[{"nian": 1249, "story": "（葡萄牙王国军队攻克阿尔加维，将摩尔人的势力彻底驱逐出葡萄牙的国土，胜利完成了再征服运动。）（注：国家的统一，政治的稳定是参与和完成地理大发现的最重要的基础和先决条件，只有统一的中央集权国家才有可能集中并调配强大的人力物力和财力来进行探险，并有效地保卫并维护其所得的各种利益。其中葡萄牙是最早完成国家统一的国家之一，所以他们能比较早的走向地理发现的道路。）"}, {"nian": 1250, "story": "（埃及阿尤布王朝发生政变，马木路克军团将领艾伯克建立了马木路克王朝。）（注：马木路克王朝建立后，开始对过境货物征收相当于商品价值35%的高额关税，严重的影响了西欧商人的利益抑制的阻碍了东西方贸易和物资交流，使欧亚重要商路之一的“东地中海-红海-波斯湾-阿拉伯海-印度洋-孟加拉湾-南洋诸岛”商路几乎断绝。）"}, {"nian": 1279, "story": "（中国宋朝灭亡，蒙古人建立的元朝统一全国。）"}, {"nian": 1295, "story": "（威尼斯共和国商人马可•波罗从中国回到了欧洲。后来，他口授著成了《马可•波罗游记》一书，详细叙述了中国和东方各国的风土人情和物产文明，对东方的财富做了夸张的描写，并盛赞中国和东方各国的富庶繁华。再后来，此书被翻译成各种文字，广为流传。）（注：在马可•波罗之前，也曾经有欧洲人到达过中国，但影响并不大。而西方对东方的真切的认识和了解，是从马可•波罗开始的。地理大发现前一阶段的重要人物，几乎都读过《马可•波罗游记》，探险家们每到某个新地，总是要找《马可•波罗游记》中描绘的城市、地区或国家。另外，《马可•波罗游记》还初步的揭示了开辟新航路的可能性，这利于欧洲人思想的解放。）"}, {"nian": 1307, "story": "（佛罗伦萨共和国文学家但丁发表其著作《神曲》，这标志着早期文艺复兴运动的开始。）（注：文艺复兴运动是地理大发现的思想和精神因素，在思想上、文化上和精神上直接作用于地理大发现。）"}, {"nian": 1336, "story": "（葡萄牙与意大利的混合探险队重新发现了加那利群岛。）"}, {"nian": 1337, "story": "（法兰西国王腓力六世（华洛瓦王朝）宣布收回英格兰国王爱德华三世（金雀花王朝）在法兰西的领地奎丹。11月，爱德华三世对发宣战，英法百年战争爆发。）"}, {"nian": 1340, "story": "（曾经到过中国的意大利人乔丹明确地把“长老王国”定位在埃塞俄比亚。）（注：从12世纪后期开始，欧洲流传着一封离奇的信，即长老约翰写给拜占廷皇帝、罗马教皇和神圣罗马帝国皇帝的信，信中介绍了一个强大辽阔的基督教国家“长老王国”，此后，联络教友国“长老约翰国”反击穆斯林一直是欧洲人的一个愿望，欧洲人甚至一度认为成吉思汗就是长老约翰。后来，寻觅并联络基督教教友反击穆斯林也是最终促成地理大发现的一个因素。）"}, {"nian": 1350, "story": "（德意志钟表匠发明了机械闹钟。）（注：在航海中，不管是测航速、观天体测纬度还是航行管理和日常工作，计时器都是比较重要的仪器。在其研制方面，欧洲也逐渐走到东方的前头。这也成为欧洲能参与地理大发现的重要条件。）"}, {"nian": 1368, "story": "（中国明朝建立。皇帝朱元璋在连续平灭了张士诚、方国珍等地方割据势力后，派元帅徐达率军北伐蒙古人建立的元朝，蒙古大汗脱欢帖木儿向北方沙漠逃走，明军克复了大都（今北京）。朱元璋在建立明王朝后，改年号为洪武，并不断派遣使臣出海，以安抚各邦。但张士诚、方国珍的残余分子多数逃亡沿海岛屿和近邻海国，并与日本国海上的亡命之徒勾结，在沿海劫掠不息。明政府无奈，只得厉行海禁。）（注：海禁的另一个原因是“缘海之人往往私下诸番，贸易番货，因诱蛮夷为盗”，盖中国的传统政策是重农抑商的。）"}, {"nian": 1370, "story": "（帖木儿帝国建立，跛子帖木儿推翻了撒马尔罕的统治者，宣布自己是成吉思汗的继承人，并即位为西察合台汗国的苏丹。然后，帝国迅速崛起，开始对外武力征服，战争不止。）（注：因为政治混乱，欧亚重要商路之一的“西欧-东欧-中亚-蒙古-印度或中国”贸易被迫中断。）"}, {"nian": 1375, "story": "葡萄牙王国的犹太人克里斯奎斯绘制完成著名的加塔兰世界地图，这也是欧洲当时最完备的航海地图，至今犹存。"}, {"nian": 1385, "story": "（葡萄牙国王若奥一世即位，葡萄牙王国开始向君主专制政体过渡。若奥一世在位期间，葡萄牙最终结束了依附卡斯蒂王国的局面，并参与了卡斯蒂王国的内战。）（注：从此，葡萄牙成为了海上强国，并加紧对外扩张。）"}, {"nian": 1392, "story": "（日本国北朝室町幕府征夷大将军足利义满吞并了南朝大和国吉野政权，结束了持续56年之久的南北朝时代，完成了日本的统一。但南朝的一些臣僚不肯向幕府屈服，于是向中国发展，成为倭寇。）（注：从此，倭寇成为中国沿海大患，明朝政府在加强海防的同时不得以更严格的坚持海禁政策，甚至“片板不准下海”。但一直到明朝末年，海禁也没有真正解除。）"}, {"nian": 1393, "story": "卡斯蒂王国开始向加那利群岛殖民，并从那里运回奴隶。"}, {"nian": 1398, "story": "（中国皇帝朱元璋逝世，孙朱允文继位，改年号为建文。明年（1399年），朱元璋第四子燕王朱棣叛变，率军南下靖难，内战爆发。）"}, {"nian": 1402, "story": "A.卡斯蒂王国在加那利群岛建立了第一个欧洲人的永久居住点。 （B.中国燕王朱棣的靖难军队渡过长江并包围首都应天（今南京），已被撤职的大将李景隆叛变，开城迎接靖难军队入城。宫中火起，皇帝朱允文不知所踪。朱棣即位，改年号为永乐。）（注：因为朱允文的失踪，使皇帝朱棣无法安枕，并怀疑他有可能逃亡海外，图谋反击，于是这成了后来郑和下西洋的一个动因。） （C.帖木儿帝国大汗跛子帖木儿率领大军与奥斯曼土耳其帝国决战于安卡拉，双方共集结了百万军队。最终，奥斯曼土耳其帝国惨败，苏丹巴耶塞特被俘。）（注：这次战争使拜占廷帝国又苟延残喘地多活了51年。）"}, {"nian": 1404, "story": "（11月，帖木儿帝国大汗跛子帖木儿集结大军50万，发动对中国的侵略战争，中国震恐。）（注：以那时中国的残破力量，估计很难抵挡这支百战百胜的生力军。）"}, {"nian": 1405, "story": "A.（2月，帖木儿帝国大汗跛子帖木儿在越过药杀水（今锡尔河）后于军营中病逝，始罢东征之役。）（注：这次胎死腹中的侵略却也成了郑和下西洋的另一个动因。郑和下西洋也有联合印度等国，牵制并夹击帖木儿帝国的侧翼，至少也是警告示威于帖木儿帝国的意图。） B.（中国皇帝朱棣派遣著名航海家郑和率领庞大的武装船队（郑和宝船），通使西洋（即东南亚和印度洋）各国。共有舰船62艘，兵士27000人。旗舰长120米，宽40米，可载千余人。船队从浏家港（今江苏太仓浏河镇）起航，途经占城（今越南中南部一带）、爪哇、苏门答腊、锡兰（今斯里兰卡）、柯枝（今印度科钦）、旧港（今印度尼西亚巴邻旁）等地，1407年于旧港王国擒国王陈祖义，斩于南京。1407年船队胜利归国。）（注：郑和下西洋最主要的目的还是推行中国的怀柔政策，“所以宣德化而柔远人也”。注意郑和船队的规模，这在当时的欧洲是不敢想像的，没有精密的造船技术和航海技术，绝对无法负担。另：以上所列的途经之处也包括分队的抵达地，下同。）"}, {"nian": 1408, "story": "（中国皇帝朱棣派遣著名航海家郑和再次通使西洋各国。这次共有舰船48艘，兵士30000人。船队从浏家港起航，途经占城、爪哇、满剌加（今马来西亚马六甲）、苏门答腊、翠兰屿（今印度尼科巴群岛）、榜噶剌（今孟加拉国）、锡兰、柯枝、古里（今印度卡里卡特，也就是后面提到的卡里库特）等地，1409年于锡兰擒国王亚烈苦柰儿并押往南京，后释放。1411年船队胜利归国。）"}, {"nian": 1410, "story": "（古希腊著名学者托勒密的著作《地理学指南》被从阿拉伯语重新回译成拉丁语在西欧出版。）（注：要开辟一条新的航路，到达东方，这便涉及到了自然地理学的基本理论、知识和科学技术。在各文明古国中，古希腊学者是最早从理性、思辨和科学出发，提出了球形大地说，试测地球的大小，并据此提出了海洋一体说、大陆平衡对称说和气候带说，而且还在此基础上进一步研究了制图投影问题。这些都为后来的地理大发现创造了条件和基础。尽管历经中世纪的黑暗，但到了14世纪，随着文艺复兴的兴起，古典著作被人们从废墟中发掘出来，从阿拉伯和拜占廷重新传入。所以到了15世纪，只有欧洲具备了地理大发现的自然地理学基础。）"}, {"nian": 1412, "story": "（中国皇帝朱棣派遣著名航海家郑和第三次通使西洋各国。船队从浏家港起航，途经占城、爪哇、旧港、苏门答腊、锡兰、甘巴里（今印度最南部）、柯枝、古里、忽鲁谟斯（今伊朗阿巴斯港）、彭亨（今马来西亚关丹）等地，1413年于苏门达腊擒前王子苏干刺，送到中国处斩。1415年船队胜利归国。）（注：郑和率领的中国武装船队“三擒番王”的壮举带给西洋诸国的冲击和震动是可惊的，郑和宝船航行于西洋，好似泛舟于中国内湖。）"}, {"nian": 1415, "story": "（A.8月下旬，葡萄牙国王若奥一世亲率19000陆军、1700海军和200艘战舰，攻克了北非摩尔人的重要据点休达。）（注：休达的地理位置和战略地位非常重要，从此，葡萄牙人把与穆斯林作战的战线推进到非洲。） B.葡萄牙国王若奥一世加封其子，21岁的堂•恩里克王子为骑士，并任命其担任天主教骑士团总团长、阿尔加维省总督的职务。恩里克王子于萨格里什（今圣维森特角）开办航海学校，修建了天文台、研究所等设施，并聘请航海家以及各种与航海有关的专家学者罗致门下。随后，恩里克王子修建海港设施于拉各斯（萨格里什以东不远处）。（注：这是一个转折点，从此以后，航海探险开始有计划、有组织地进行了，并为葡萄牙制定了明确的地理政策，而萨格里什和拉各斯成为了以后大航海事业的总司令部。） C.葡萄牙恩里克王子派遣考察团去探索和考察加那利群岛及其周围海域，次年（1416年）再次前去考察。（注：这是历史上有案可稽的首批远洋科学考察。）"}, {"nian": 1416, "story": "（中国皇帝朱棣派遣著名航海家郑和第四次通使西洋各国。船队从浏家港起航，途经占城、爪哇、满剌加、苏门答腊、渤泥（今加里曼丹岛）、彭亨、溜山（今马尔代夫）、阿丹（今也门亚丁）、忽鲁谟斯、柯枝、竹步（今索马里朱巴）等地。1419年船队胜利归国。）（注：从郑和第四次下西洋起，中国的海上势力延伸到了东非海岸。）"}, {"nian": 1418, "story": "葡萄牙恩里克王子派遣贵族扎科、特尔赫拉赴加那利群岛探险，中途遭遇风暴。结果意外发现了马德拉群岛的圣港岛。"}, {"nian": 1419, "story": "葡萄牙恩里克王子再次派遣贵族扎科、特尔赫拉赴圣港岛殖民，这次他们发现了无人的马德拉群岛的主岛。恩里克王子把该岛命名为木材之岛，并封为扎科、特尔赫拉的领地。"}, {"nian": 1421, "story": "（中国皇帝朱棣派遣著名航海家郑和第五次通使西洋各国。船队从浏家港起航，途经占城、苏门答腊、祖法儿（今阿曼境内）、天方（今沙特阿拉伯麦加）、木骨都束（今索马里摩加迪沙）、布剌哇（近索马里巴拉韦）、竹步等地。1422年船队胜利归国。）"}, {"nian": 1424, "story": "A.（中国皇帝朱棣派遣著名航海家郑和第六次通使西洋各国。船队从浏家港起航，途经占城、旧港，1425年船队归国。） （B.7月，中国皇帝朱棣逝世，子朱高炽继位，改年号为洪熙。并下令停止下西洋，把一些重要档案都加以销毁。）（注：郑和下西洋的历史意义完全可以与公元前2世纪西汉王朝的张骞通西域相媲美，但因为所处的年代不同，所以结局也完全不一样。）"}, {"nian": 1425, "story": "A.葡萄牙恩里克王子派遣费尔南多•卡斯特罗去征服大加那利岛，因岛上土著的顽抗和后勤不继而返回。 （B.6月，中国皇帝朱高炽逝世，子朱瞻基继位，改年号为宣德。）"}, {"nian": 1427, "story": "葡萄牙恩里克王子再次派遣费尔南多•卡斯特罗去征服大加那利岛，但依然无功而返。"}, {"nian": 1430, "story": "（中国皇帝朱瞻基派遣著名航海家郑和第七次通使西洋各国。船队从浏家港起航，途经占城、爪哇、旧港、苏门答腊、翠兰屿、锡兰、古里、忽鲁谟斯、祖法儿、阿丹、天方、木骨都束、布剌哇、暹罗（今泰国）等地。1433年船队胜利归国。）（注：郑和回国后不久，中国又恢复了闭关锁国，再没有船队出海远航，海外贸易完全被动，印度洋上遂留下了权力真空。其实，以中国的造船和航海能力而论，中国人完全能完成地理大发现，但是，中国却并没有参与地理大发现。这里面原因很多，最主要的原因在于中国与欧洲在远航上的动因不同，中国并没有欧洲式的经济要求，完全是从政治目的出发而远航的，而政治目的可以成为一时的动因，但远不如经济动因那样持续稳定，一旦时过境迁，原有的政治目的消失的时候，远航也就失去了动力，于是，名震世界的郑和下西洋就这样突然偃旗息鼓了。）"}, {"nian": 1432, "story": "从本年开始，葡萄牙恩里克王子派探险队逐步有效地发现了无人的亚速尔群岛，并开始移民。"}, {"nian": 1434, "story": "葡萄牙恩里克王子派遣吉尔•埃阿尼什率领船队越过西非博哈多尔角。（注：这是西方人在航海探险中克服的第一道心理障碍。从古希腊时代起，地理学家就猜测，接近回归线的海域是非常危险的，那里海水沸腾，凡经过这里的白人都将被晒黑而不能复原。）"}, {"nian": 1436, "story": "葡萄牙恩里克王子派遣鲍尔迪亚出海，鲍尔迪亚在北纬24度西非海岸登陆，与一队武装的黑人遭遇，旋退回船上。然后，鲍尔迪亚的舰队继续航行到布兰科角。（注：这是历史上欧洲白人与非洲黑人在黑非洲第一次直接接触。从这里开始，葡萄牙的舰队完全绕过了穆斯林世界带。）"}, {"nian": 1437, "story": "（葡萄牙王国与摩尔人在丹吉尔展开决战，葡军主力完败，费尔南多王子被俘。）（注：经此一败，恩里克王子不得不调整航海计划，暂时缩减其远航舰队。）"}, {"nian": 1441, "story": "葡萄牙恩里克王子派遣冈萨雷斯和特里斯塔奥出海，抵达并登陆鲍尔迪亚曾经到过的里奥德奥罗，在那里俘获非洲黑人十几名。然后，冈萨雷斯载黑奴返航，特里斯塔奥继续南行，过布兰科角，发现了阿尔金湾（今毛里塔尼亚的努瓦迪布湾）后返航，并带回去一些金沙和鸵鸟蛋。（注：这也是历史上黑奴贸易的开始。后来，阿尔金湾成为奴隶贸易的一个中心和重要据点。在奴隶贸易以前，恩里克王子曾经因为探险花费巨大、非常危险却无厚利可图而遭到批评和怀疑，但奴隶贸易开始以后，批评之声匿迹，赞扬之音鹊起。于是，去西非海岸的航行成了大为赚钱的生意。）"}, {"nian": 1445, "story": "A.葡萄牙恩里克王子派遣迪尼斯•迪亚士出海，于西非北纬16度发现了塞内加尔河河口。然后，迪尼斯•迪亚士继续南行，绕过了非洲大陆最西端的一个海角，并将之命名为佛得角（也叫绿角）。（注：后来，塞内加尔河河口一度被猜测为可向东通往尼罗河的源头并抵达埃塞俄比亚，于是，葡萄牙人尝试着开辟一条起自大西洋，经塞内加尔河溯河穿越非洲抵达红海，最终进入印度洋东通印度的航道。） B.葡萄牙恩里克王子派遣费尔南德斯出海西非，发现了人口比较稠密的冈比亚河河口。"}, {"nian": 1446, "story": "葡萄牙恩里克王子派遣特里斯塔奥出海西非，向南推进到北纬12度一带，发现了比热戈斯群岛。在捕捉黑奴的战斗中，特里斯塔奥死于土著的毒箭之下，残余者乘船返航，两个月之内不间断地航行了3500公里回到里斯本。（注：特里斯塔奥是历史上第一位在殖民海盗活动中丧生的已知姓名的冒险家。而其余部的回程过程也是有史以来欧洲人最远的一次不靠岸远航。那时葡萄牙的轻型快帆船的优越性能在欧洲的首屈一指的。）"}, {"nian": 1447, "story": "葡萄牙恩里克王子派遣费尔南德斯出海西非，向南推进到今天几内亚的科纳克里一带。（注：这是恩里克王子生前探航到达的最远点。此后，因为葡萄牙财政困难、与西班牙人争夺加那利群岛以及原摄政王佩德罗王子与新任国王阿方索五世的冲突等原因，西非探航一度沉寂。）"}, {"nian": 1448, "story": "葡萄牙恩里克王子下令在阿尔金岛建立据点，葡萄牙人用小麦、布匹和马匹换取非洲的奴隶和黄金，并兼营香料。（注：这是欧洲人在西非海岸的第一个殖民据点和居民点。从此，阿尔金的运作模式成了葡萄牙人开始沿海商贸的典范，这一包括许可证制度的模式后来也被荷、英、法等国的东、西印度公司纷纷效法，成为西方商贸殖民的基本模式之一。）"}, {"nian": 1450, "story": "（A.德意志人古登堡独立发明出了欧式活字印刷术、油墨和印刷机。）（注：从此，用纸印刷的书籍迅速排挤和取代了羊皮手抄稿，因为用纸印刷的书较之羊皮手抄稿便宜的多，也比中国通用的雕版刻印书成本更低。这样，就创造了大量保存、广泛传播和迅速普及人类的各种知识的可能性。 （B.著名航海家约翰•卡波特出生于意大利热那亚。）"}, {"nian": 1451, "story": "（著名航海家克里斯托弗•哥伦布出生于意大利热那亚。）"}, {"nian": 1453, "story": "A.（奥斯曼土耳其帝国进攻拜占廷帝国首都君士坦丁堡，历时53天，5月29日，城破，拜占廷末帝君士坦丁十一世战死，帝国灭亡。奥斯曼土耳其帝国旋迁都于此，并改名为伊斯坦布尔（意为“伊斯兰教的城市”））（注：这是一件对世界历史发生巨大影响的大事，从此，土耳其人在没有后顾之忧的前提下，大肆杀入欧洲腹地，亚非穆斯林对欧洲基督徒的威胁也空前严重起来，引起了全欧洲的震恐。欧亚重要商路之一的“东地中海-小亚细亚-叙利亚-两河流域-中亚-东方”商路被完全封闭，而另一条重要商路“黑海南岸-里海南岸-波斯湾-阿拉伯海-印度洋-孟加拉湾-南洋诸岛”也被穆斯林控制。从此，从东方运抵欧洲的商品数量大减，而且价格昂贵，使西欧大量入超，贸易逆差引起了贵金属大量外流。因此，西欧国家主观上迫切希望寻找到一条直达东方的新航路。而葡萄牙人的探险目的也发生了巨大转变。而此前，他们对西非的探险并不是要开辟去东方的新航路，而是扩张基督教的势力并打击穆斯林的势力、攫取财富和扩张版图。） （B.历时117年之久的英法百年战争结束，法兰西王国取得完胜，英格兰王国大败，丧失了除加来港外在法兰西的全部领地。）（注：法兰西王国从此驱逐了外寇，开始了统一国家的进程。）"}, {"nian": 1454, "story": "（著名航海家阿美利哥•维斯普奇出生于意大利佛罗伦萨。）"}, {"nian": 1455, "story": "A.威尼斯共和国人卡达莫斯托在葡萄牙王国开办了一个对非贸易股份公司，并在争取到恩里克亲王（阿方索五世即位后，恩里克王子自然成了恩里克亲王）的批准后，出海西非，航行至冈比亚河河口，俘获大批奴隶而回。（注：卡达莫斯托是第一个在葡萄牙效力的有成就的外籍探险家，并开创了那个时代欧洲各国探险家到别国效力的先例。他是第一个详细记载和描写远航探险考察的人，开了后来的探险家撰写详细的考察日记的先河。此外，他还首次观测南十字星座测定纬度，这对于逼近赤道的航海家是很有启迪的。） （B.英格兰王国发生内战。因为在百年战争中惨败，英格兰王国民怨沸腾，于是以白玫瑰为标帜的约克世家起兵，反对国王亨利六世。亨利六世属于兰开斯特世家，以红玫瑰为标帜，发兵拒战。这就是历史上的“玫瑰战争”）"}, {"nian": 1456, "story": "继去年后，卡达莫斯托再次出海，中途被风暴吹离了航道而发现了杳无人烟的佛得角群岛。然后，卡达莫斯托的船队转而去考察冈比亚河，溯河而上60英里，找到了当地部族的聚居中心，并与之进行易物交换。"}, {"nian": 1458, "story": "（葡萄牙王国与北非摩尔人发生战争，葡军胜利，占领了休达以西附近的阿尔卡塞。）"}, {"nian": 1460, "story": "A.11月，葡萄牙恩里克亲王于萨格里什逝世，享年66岁。（注：恩里克亲王是地理大发现和葡萄牙殖民大帝国的最早奠基人，他一生从未登上一支船队去远航，也没能看到他心目中的成功，然而，他孤独而大胆的幻想最终变成了整个民族甚至整个欧洲的伟大事业，到了19世纪，他终于被人们成为“航海家亨利”。在他的时期，从直布罗陀海峡到利比里亚约4000公里前人未曾到过的海岸线被探查并画入地图。） （B.著名航海家瓦斯科•达•伽马出生于葡萄牙里斯本。）"}, {"nian": 1461, "story": "A.葡萄牙王国派遣迪奥戈•科米斯和霍利（热那亚人）去探索佛得角群岛，他们利用两年的时间最终完成了探索。 （B.法兰西国王路易十一即位。他在位期间，依靠巧妙的外交策略，为法兰西王国的封建统一集权国家奠定了良好的基础。）（注：法兰西王国开始成为政治统一的民族国家，并跻身于地理大发现主角国家的行列。）"}, {"nian": 1463, "story": "葡萄牙王国派遣森特拉出海西非，最远抵达今天的利比里亚的蒙罗维亚，葡萄牙人将这里命名为胡椒海岸。（注：葡萄牙人终于绕过了非洲西北巨大的西向凸出部。）"}, {"nian": 1469, "story": "A.葡萄牙国王阿方索五世授予冒险家费尔南•戈姆斯在塞内加尔和冈比亚地区为期五年的贸易垄断权，附加条件是每年向前探查100里格（约500多公里）长的海岸线。在随后的5年里，戈姆斯完成了任务，并取得了一系列惊人的成就。他派出的船队几内亚湾以北约2000多公里的全部海岸线进行探索，先后发现了科特迪瓦、黄金海岸和奴隶海岸。他最后派出的船队在西格拉的指挥下发现了位于北纬4度的喀麦隆火山，并航进到南纬2度。随后，西格拉又在赤道附近发现了圣多美岛和普林西比岛。另外，从戈姆斯开始，葡萄牙人对在西非的发现实行严格的保密政策，以保持垄断。（注：西格拉是历史上第一个越过赤道的欧洲航海家。在古代希腊，包括亚里士多德等学者都认为，赤道附近是生命的禁区，因为太阳光的直射光线带来的炙热会焚毁一切动植物，西格拉以事实否定了传统的错误观点。此前，一直向东延伸的几内亚湾海岸使葡萄牙人以为，沿“非洲南岸”前行就会驶入印度洋，但从喀麦隆火山起，西格拉发现海岸直转向南，这至少表明，在赤道地区是不可能航入印度洋了。） （B.卡斯蒂王国公主伊莎贝拉与阿拉贡王国王子斐迪南联姻。）（注：这次婚姻将最终导致两国合并。）"}, {"nian": 1471, "story": "（A.葡萄牙王国与北非摩尔人又发生战争，葡军再胜，夺取了阿尔吉拉和丹吉尔。）（注：从此，直布罗陀海峡周围地区完全被葡萄牙王国所控制，探险西非的前进基地空前巩固并大为扩展。） （B.从本年起，威尼斯共和国多次派遣使者潜入波斯白羊王朝，欲联络其反击奥斯曼土耳其帝国。）（注：在14世纪末，奥斯曼土耳其帝国已经征服了多瑙河以南的巴尔干地区，严重威胁着欧洲，所以西欧国家不仅想与教友国结盟，而且想争取异教盟友打击土耳其人。土伊两国原本就一直处于敌对战争状态，加上土耳其人信奉伊斯兰教哈瓦立吉派，伊朗人信奉伊斯兰教的什叶派，它们在宗教上本来就有不可调和的矛盾。）"}, {"nian": 1474, "story": "A.葡萄牙王国政府与费尔南•戈姆斯的五年协议到期，贸易垄断权被授予戈姆斯的儿子约翰。 B.（卡斯蒂王国公主伊莎贝拉继位为卡斯蒂王国女王。） C.佛罗伦萨共和国医生兼地理学家托斯卡内里通过葡萄牙王国红衣主教马丁斯向葡萄牙政府建议，向西横渡大西洋开辟去东方的另外一条新航路。但该建议未被葡王重视。后来，在葡萄牙供职的热那亚共和国航海家哥伦布通过马丁斯结识了托斯卡内里。"}, {"nian": 1475, "story": "（著名冒险家巴尔波亚出生于西班牙巴列罗斯。）"}, {"nian": 1477, "story": "（在法兰西国王路易十一的诱使下，勃艮第公爵查理与瑞士各州联盟决战于南锡。勃艮第战败，查理公爵阵亡。于是，路易十一趁机夺取了查理公爵的所有领地。）（注：这为法兰西国家的统一完全扫清了障碍。）"}, {"nian": 1478, "story": "葡萄牙王国与卡斯蒂王国经教皇调解后，签订阿尔卡索瓦斯条约。条约规定：加那利群岛归卡斯蒂王国所有；卡斯蒂王国不再对加那利群岛以南发现的和将发现的陆地提出要求；其它有待发现的世界以穿过加那利群岛的纬线（约北纬28度半）为界分成南北两部分，北部由卡斯蒂王国去发现，南部由葡萄牙王国去发现。（注：这是欧洲历史上第一个划分海外势力范围的协议。）"}, {"nian": 1479, "story": "（阿拉贡王国王子斐迪南继位为阿拉贡国王，阿拉贡王国与卡斯蒂王国正式合并，成立了西班牙王国。）（注：从此，新的统一的中央集权的民族国家西班牙王国形成，西班牙民族也基本形成，这使西班牙王国能成为地理大发现成就最大的国家。）"}, {"nian": 1480, "story": "A.英格兰王国布里斯托尔商人约翰•介伊出资组建了一个探险队，前往爱尔兰以西很远的地方寻找巴西岛和安提利亚岛（也叫安德列斯岛），但一无所获。（注：在古代希腊，著名学者柏拉图在其《理想国》一书中提及了一个沉没于大西洋底的大西洲，也叫亚特兰蒂斯。而传说中的巴西岛，就是大西洲的残存部分。传说中的安提利亚岛也叫七城岛，相传当初有七个基督教主教从摩尔人占领的西班牙逃出后，航海去寻找大西洲，却发现了一个大岛，于是他们在岛上建了七座城，后发展为城邦。英格兰人的这次探险尽管是无功而回，但从此开始了几乎一年一度的航海探险。） （B．夏，蒙古金帐汗国联合立陶宛大公国共同夹击莫斯科公国。当蒙古军队与莫斯科军队对峙于乌格拉河畔时，立陶宛军队叛盟失约。11月，莫斯科军队反攻，蒙古军队大败。）（注：从此，莫斯科公国结束了臣服、隶属于金帐汗国的历史，赢得了民族独立。） （C.著名航海家费尔南多•麦哲伦出生于葡萄牙波尔图。）"}, {"nian": 1481, "story": "（A.葡萄牙国王若奥二世即位，继续继承和发展“航海家亨利”开创的事业。若奥二世在位期间，葡萄牙王国向西非内地陆续派出传教士、使节、商队和商人，进行渗透，并组建学术委员会。） B.葡萄牙国王若奥二世派遣阿桑布雅出海前往黄金海岸，修建圣乔治•达•米纳城堡（简称“埃尔米纳”），并在这里找到大型金矿。（注：这是继阿尔金之后葡萄牙人在西非沿岸建立的第二个殖民据点，并成为在几内亚湾和西非中部进行探险和殖民活动的中心和基地。）"}, {"nian": 1482, "story": "A.6月，葡萄牙国王若奥二世派遣迪奥戈•卡奥出海，从米纳南下航行约700公里后，发现了黑非洲第一大河刚果河的河口，并立纪念石柱于河口北岸。然后，卡奥派一只船溯河而上以打探情况，自己率队继续南航，直到南纬13度左右的圣玛利亚角（今安哥拉境内），再立石柱，然后返航。（注：迪奥戈•卡奥开创了竖立象征着占领和具有的纪念石柱的先例，为后来的冒险家和从事地理发现及殖民扩张的国家广为效法。）"}, {"nian": 1483, "story": "A.继托斯卡内里之后，热那亚共和国航海家哥伦布向葡萄牙国王若奥二世再次提出向西横渡大西洋开辟去东方新航路的建议和计划，也就是他的“西印度事业”。但葡萄牙政府在讨论研究后，于第二年（1484年）谢绝了他的建议。（注：哥伦布并不是文艺复兴开始以来第一个从理性的角度提出西航到东方的人，但他是把西航设想付诸实现的第一个航海家和探险家。） B.5月，莫斯科公国军官乔尔内与特拉维从彼得姆地区的乌斯秋克出发，对西西伯利亚地区进行远征探险。远征队向东越过了中部的乌拉尔山脉，然后沿塔夫达河而下，经过了今秋明附近，先后到达了托博尔河、额尔齐斯河、鄂毕河。沿途多次击败土著军队，擒俘虏若干，使尤格拉地区的部分沃古尔人和汉提人的部落归顺莫斯科公国。10月，远征队回到了乌斯秋克。（注：莫斯科公国的这次远征是其对西西伯利亚的首次扩张的尝试，远征队行程2500多公里，并使莫斯科人第一次了解了托博尔河、额尔齐斯河和鄂毕河的情况。同时，这也是莫斯科人第一次进入失必儿汗国的势力范围，并对其有效打击。）"}, {"nian": 1484, "story": "（法兰西国王路易十一逝世，新国王查理八世继位。此后的70年内，法兰西王国再未曾召开过三级会议。）（注：法兰西王国开始向专制君主制度过渡。）"}, {"nian": 1485, "story": "A.热那亚共和国航海家哥伦布离开了葡萄牙王国来到西班牙王国。 B.葡萄牙王国著名冒险家迪奥戈•卡奥再次出海继续向非洲南部深入，于圣玛利亚角以南不远处的黑山立起其第三根纪念石柱，然后继续南行至南纬22度的克罗斯角（今纳米比亚境内），立石柱后返航。途中于刚果河一带收容到首航时派去探查的人。他们溯河而上至少160多公里，并带回一个由刚果“王国”的亲王为首的刚果使节组。（注：19世纪时，迪奥戈•卡奥的三根石柱均已被发现，第四根石柱的碎片也已找到。） （C.英格兰王国内战“玫瑰战争”结束。兰开斯特世家的代表亨利•都铎即位为英王，称亨利七世，娶约克世家的女儿为王后，两世家和解，建立了都铎王朝。）（注：英格兰也实现了国内的和平和国家的统一，君主专制制度逐渐形成，这确保了英格兰王国能比较早的参与地理大发现。） （D.著名航海家吉奥瓦尼•达•维拉扎诺出生于意大利佛罗伦萨。）"}, {"nian": 1486, "story": "A.葡萄牙王国派往贝宁海岸督建殖民据点的阿威罗返国，并带回了一个当地土王的使节。使节向葡王若奥二世透漏说从贝宁海岸向东约两个月的路程有一个叫奥甘列的强大君主。于是，葡萄牙人认为奥甘列就是长老约翰。 B.5月，西班牙女王伊莎贝拉在梅迪纳•谢利公爵的推荐下，召见了哥伦布，听取了他的建议后，指定一个委员会审议西航的可能性。"}, {"nian": 1487, "story": "A.葡萄牙王国著名冒险家迪奥戈•卡奥的船队回到了里斯本。（注：迪奥戈•卡奥的探险和渗透具有非常重要的意义，除了开创竖立纪念石柱的先例外，他的两次探航共发现了从赤道到南纬22度长达2000多公里的海岸线，并进入了西南非地区。而且还直接导致葡萄牙王国与刚果王国建立相对正常和比较平等的邦交以及刚果王国皈依基督教。） B.5月，葡萄牙国王若奥二世派遣间谍科维良动身前往东方。 C.8月，葡萄牙国王若奥二世派遣巴托罗缪•迪亚士率船队出海探险。迪亚士从里斯本出发，先到达米纳，然后又到达了前人航行的最远点南纬22度地区，在越过南回归线后，在吕德维茨（今纳米比亚境内）立起纪念石柱。 D.葡萄牙国王若奥二世派遣杜尔姆和埃斯特罗托出海向西航入大西洋，去寻找传说中的安的列斯群岛（即传说中的七城之岛安提拉），但他们一去不返。"}, {"nian": 1488, "story": "A.葡萄牙王国冒险家迪亚士的船队继续向南航行，在南纬33度地区遭遇风暴，迪亚士为了避免触礁，把船驶入深海，但供应船掉队，不知所踪。待稍微风平浪静后，船队调头向东，但不见陆地，于是船队再调头向北，于2月3日发现了从西向东的海岸线。然后，迪亚士的船队继续东进至阿尔戈阿湾，从这里起，海岸线又长东西向转为东北向（这时，迪亚士的船队已经绕过了非洲的全部南海岸，已航行在印度洋了）。迪亚士在阿尔戈阿湾的帕德龙角竖立石柱后，又前进到大鱼河河口，返航。返航途中，迪亚士在发现了厄加斯勒角（这里是非洲大陆的最南端，当时迪亚士把它命名为圣布雷顿角）后，又在不久前经受风暴的地方发现了一个海角，并命名为风暴角（后被葡萄牙国王若奥二世改名为好望角），在此竖立纪念石柱。此后，他们又意外地碰到了失散很久的供应船。12月，迪亚士的船队回到了里斯本。（注：迪亚士的远航共历时16个月，单向航程上万公里，向南推进了约13个纬度，航绕了整个非洲南部海岸，发现了长达2000公里前人未知的海岸线，并带回了这个地区比较准确的地图，为最后开辟新航路打下了重要的基础。） B.葡萄牙王国间谍科维良乘船到达埃及的亚历山大港，然后经红海来到亚丁，最后渡阿拉伯海到达印度西部的卡纳诺尔港，并先后考察了果阿和卡里库特等地，得到了大量的资料。（注：科维良是第一个踏上印度土地的葡萄牙人。） C.葡萄牙王国与哥伦布重新谈判协商西航之事，但最后因为迪亚士胜利返航和发现好望角的喜讯，使葡萄牙人放弃了谈判。"}, {"nian": 1489, "story": "A.葡萄牙王国间谍科维良离开印度到达伊朗的霍尔木兹，然后又乘船沿东非海岸来到了南纬21度莫桑比克的索法拉，以了解波斯湾和东非的贸易和航海情况。 B.正在西班牙王国逗留的热那亚共和国航海家哥伦布派他的兄弟巴托罗缪去英格兰王国游说英王亨利七世，又去法兰西王国游说法王查理八世，以争取他们支持西航计划，但均没有结果。"}, {"nian": 1490, "story": "西班牙王国经过委员会的审议，最终否决了哥伦布的西航计划。（注：应该说，委员会的审议意见是言之成理的。他们的主要理由是路途过于遥远，以当时的物质技术条件是很难办到的，安然归来的可能性极小。当然，当时谁也不知道美洲的存在。）"}, {"nian": 1491, "story": "A.刚果王国派往葡萄牙王国的使节组跟随葡萄牙使团返回刚果。刚果国王恩赞加•库武和部分贵族一道接受了基督教的洗礼。 B.葡萄牙王国间谍科维良回到埃及开罗并与葡萄牙派来的人接上关系，把东方的情报整理后写成长信汇报给葡王若奥二世。然后，科维良又奉命前往埃塞俄比亚高原去探明“长老王国”，从此一去不返，不知所踪。（注：无论从当时还是从今天的角度看，科维良都是一个成功的旅行家、探险家和间谍，除了环绕南部非洲的事他无法参与外，葡萄牙王国东方远征和贸易的印度洋部分被他全部探明。正是根据科维良的秘密情报，葡萄牙政府才得以制定并实施以后的达•迦马首航计划以及远征印度的战略计划。） （C.法兰西国王查理八世宣布合并了此前处于半独立状态的不列塔尼。）（注：自此，法兰西王国彻底完成了国家的统一。到了16世纪初，法兰西王国已经成为西欧地区本土国土最大、人口最多、综合国力最强的国家。在这种形势下，法兰西王国也加入了地理大发现的竞争。但是，因为起步较晚，而且受到地缘政治的制约，法兰西王国在地理发现上的成就是相对略逊一筹的。） D.12月，西班牙女王伊莎贝拉在格兰纳达附近圣塔菲的军营里再次召见了哥伦布，但委员会这次因为哥伦布要价太高而再次否决了西航计划。然后，哥伦布欲前往法国，但王室的财政顾问桑塔赫力劝女王，终于把伊莎贝拉女王说动，派人追回了哥伦布，重新谈判。"}, {"nian": 1492, "story": "（A.1月2日，西班牙王国军队攻克了格兰纳达城，并将摩尔人建立的格兰纳达哈里发国家并入了西班牙王国的版图。）（注：从此，绵亘781年之久的“收复失地运动”以西班牙人的完胜而结束，并因此，保证了西班牙王国最后能成为地理发现成就最大的国家。） B.3月，西班牙王国与哥伦布终于达成了“伟大事业”的详细协议，即“圣塔菲协定”。协议共有七个主要文件，分别是协议要项、委任受衔状、致外国君主的国书（国书一共三份，其中一份给统治中国的蒙古大汗，另外两份空白，准备到时候按需要填写。那时西班牙人不知道明朝已经取代了元朝。）、护照和三份关于准备探险船队的命令。协定规定：在探航成功以后，一、授予哥伦布“唐”的贵族头衔，任命他为发现和取得的一切岛屿和大陆的海洋元帅，世袭罔替。二、任命他为那些地区的副王和总督，而且对下属官员有推荐提名权。三、哥伦布拥有在那些领地内获得的各种财富的1/10，而且免税。四、哥伦布在他的新领地内拥有商务裁判权。五、他有权对开往新领地去的一切船只投资、控股以及分红1/8。（注：像“圣塔菲协定”这样详细、具体并授予探险者、冒险家这么大的荣誉、职权和利益的协议，这在欧洲历史上还是空前的。） C.德意志纽伦堡地理学家马丁•伯梅设计制作了中世纪以来欧洲的第一个地球仪。 （D.葡萄牙国王若奥二世派遣贵族军官瓦斯科•达•伽马前往塞图巴尔和阿尔维加去袭击并截获法兰西王国船只，以报复法兰西王国劫掠葡萄牙船舶。达•伽马胜利完成了任务。）（注：这次战役使达•伽马崭露头角，并赢得了国王的信任。） E.8月3日，西班牙王国著名冒险家哥伦布的船队从帕洛斯港拔锚启航。共有帆船三艘，旗舰为圣玛利亚号（船长是德拉•科萨），载重约120吨。另外还有平塔号（船长是马丁•平松）和尼尼雅号（船长是维森特•平松，马丁•平松之弟）。全队乘员共有90余人。船队先向南偏西航行，驶向加那利群岛。8月6日，平塔号因为船舵损坏先前往大加那利岛修理，9月2日才赶到加那利群岛的哥美拉岛与大队汇合。9月6日，船队从哥美拉岛起航，与旧大陆的最后一块陆地告别，向正西驶入大海。9月13日，有船员发现罗盘的磁针向西偏移。9月16日，船队进入马尾藻海区。9月17日，船上的罗盘磁针已向西偏移了1度，水手们疑为罗盘失灵，皆惶惶不安，从而，哥伦布初步发现了磁差（地磁南北极与地理南北极之间的偏差）并测量了磁偏角（地磁子午线与地理子午线之间的夹角）。从9月23日起，有船员开始出现怨言，但哥伦布不予理睬。10月6日，哥伦布在旗舰上召开会议，会议经过争论后最后决定再向前航进五天，不见陆地则返航。10月11日夜22时，哥伦布的船队发现前方有亮光，于是确信陆地已近。10月12日（注意这一天，这是世界历史上重要的一天）凌晨2点，平塔号船员确凿地看见陆地。上午，哥伦布一行经过30多天不见陆地的不靠岸航行后，终于抵达并登陆了西半球的第一块陆地，这是一个珊瑚岛，当地印第安人将这个岛称为瓜拉尼岛，哥伦布把它命名为圣萨尔瓦多岛（今巴哈马境内）。上岸后，哥伦布举行了占有仪式，宣布以国王和女王的名义占有该岛，并有随行人员做了公证和记录。他们在岛上遭遇了处于新石器时代的印第安族的泰诺人，并与他们进行了易物交换。当时，哥伦布认为圣萨尔瓦多岛是日本群岛的外围岛屿，于是他们在岛上考察休整了两天后，继续启航去寻找日本主岛，并雇佣了6名泰诺人作为向导和翻译。10月14日，哥伦布的船队发现了圣萨尔瓦多岛西南的朗姆岛，哥伦布把它命名为圣玛利亚岛。此后，他们先后发现了斐迪南岛（长岛）、伊莎贝拉岛（克鲁克德岛）和哥伦布沙洲（胡门托斯群岛），在那里，哥伦布发现了美洲独有的重要农作物玉米、马铃薯和甘薯。10月28日，船队抵达了今古巴的巴里亚港湾，并在这里发现了经济作物烟草。哥伦布认为这里是中国最贫瘠的地区，向东航行也许能到富饶的日本群岛。于是，哥伦布的船队沿古巴海岸向东前进。11月上旬，哥伦布绑架了印第安人十几名，这是他们远航以来的首起强盗勾当。11月20日，马丁•平松率领平塔号擅离编队，前往巴比克岛（大伊纳瓜岛）寻找黄金。12月6日，船队进泊今海地岛最西端的圣尼古拉港湾，印第安人称海地岛为波西奥岛，哥伦布将它命名为伊斯帕尼奥拉岛（意为“西班牙岛”），并以为这里就是日本。12月9日，哥伦布于岛西北的蚊子岬山坡上举行占有仪式。他们在岛上找到黄金无数。12月21日，哥伦布一行来到海地西北部的龟岛（今托尔蒂岛），当地酋长赠其黄金面具。12月25日，因水手疏忽，圣玛利亚号于海地角以东的海岸搁浅，抢险无效，船员在印第安人的帮助下把物资转移出来。此时哥伦布只剩尼尼雅号一艘小船，乃决定把39名志愿者留在岛上继续寻找黄金。探险队用破船的木料搭建营房据点，并把它命名为圣诞城。（注：从某种意义上说，哥伦布最后能一举成功也有一些机遇和幸运的成分。如果当初葡萄牙王国接受了哥伦布的建议，哥伦布便很有可能率领葡萄牙船队先到伸入大西洋最远的亚速尔群岛歇脚，再向西横渡。这样，那个纬度带的逆风逆流便会使探险队受阻，哥伦布将重蹈1487年杜尔姆和埃斯特罗托的覆辙。）"}, {"nian": 1493, "story": "A.1月4日，西班牙王国著名冒险家哥伦布的尼尼雅号帆船离开了海地岛圣诞城，东行以寻找平塔号，1月6日，在海地岛北部的蒙特克里斯蒂（今多米尼加共和国境内），尼尼雅号与平塔号相遇，两船合为一队后东行至萨马纳角，在这里与当地印第安人发生冲突。1月16日，船队离开了萨马纳湾，开始返航并重新横渡大西洋。哥伦布仍然采用等纬度航行法，先向北偏东航行。1月22日，船队越过了来时的航线纬度北纬28度。2月3日，船队在百慕大群岛以东约500英里北纬30度的地方遇到了顺风，便调头向东行驶。2月12日，海上起了风暴，风力达到8级。2月13日夜，尼尼雅号与平塔号于惊涛骇浪中失散，从此再未相遇。2月18日，尼尼雅号在亚速尔群岛的圣玛利亚岛（这是旧大陆最西边的海岛）停靠。2月24日，尼尼雅号重新起航，但在海上又遭遇飓风，他们逼迫驶向葡萄牙王国。3月4日，尼尼雅号于里斯本湾外的海岸靠岸，哥伦布在里斯本郊外与巴托罗缪•迪亚士见面后又去拜见了葡王若奥二世。3月13日，尼尼雅号从里斯本起航。3月15日中午，尼尼雅号回到了出发港西班牙的帕洛斯港。当天下午，马丁•平松率领九死一生的平塔号也顺利回到了帕洛斯。至此，人类历史上空前的224天远航探险最后胜利结束。西班牙国王与王后也正式承认了圣塔菲协定许给哥伦布的一切利益。（注：哥伦布的首次远航探险、航渡美洲在地理发现史、航海史、殖民主义史、航海天文、地球物理、农业、医学以及思想等方面都具有非常重大的意义。这次航行共历时224天，航程往返8000多海里，单向航程4000多海里，不见陆地的跨洋航行30多天，发现了美洲东部中段西印度群岛的两个大岛古巴、海地以及若干小岛。 从而拉开了发现新大陆的帷幕。哥伦布开辟了从欧洲横渡大西洋到美洲并安全返回的新航路，从而把旧大陆与新大陆紧密地联系了起来。哥伦布对他以为的“西印度地区”做了较详细的记载和描绘，使旧大陆的人对这里有了初步的认识和了解。至此，由葡萄牙人开创的中世纪晚期以来的地理发现和由中国人开创的15世纪以来的大航海时代发生了从量变到质变的飞跃，进入了“地理大发现”的崭新阶段，并为以后麦哲伦环球航行和发现地球铺平的一段道路，奠定了重要的基础。另外，整个探险活动中未损失一人，这也创造了航海史上的新纪录。哥伦布的首航也为以后西欧国家向新大陆扩张和征服打开了门户，使西班牙王国很快成了第一个日不落的殖民帝国，从此，西欧出现了远航、探险、发现、殖民的高潮。还有，哥伦布的首航导致发现美洲及其随之而来的殖民扩张，对西欧资本主义的发展起到了促进作用，并对早期的空想社会主义和后来的启蒙运动都有所影响。） B.5月6日，罗马教皇亚历山大六世发布教谕，以佛得角群岛和亚速尔群岛以西100里格处的经线为界划分葡、西两国的势力范围和专营权利，线东属葡萄牙王国，线西属西班牙王国。但葡萄牙王国表示很不满意这条教皇子午线。9月26日，亚历山大六世又发布教谕，宣布撤消此前教廷对阿尔卡索瓦斯条约的肯定。（注：这个形势对葡萄牙王国来说非常不利） C.9月25日，西班牙王国著名冒险家哥伦布的船队再次出海远航，前往西印度拓殖。共有帆船17艘，大约1500人。船队从加的斯港出发，到达加那利群岛后转向西南，借东北季风之助，仅20日便横渡了大西洋。船队抵达小安的列斯群岛后，又先后发现和经过了多米尼加岛、瓜德罗普岛、维尔京群岛、波多黎各岛等大小岛屿，并将当地人命名为“加勒比人”（意为“英勇善战的人”）。11月22日，船队抵达伊斯帕尼奥拉岛（即海地岛）东北角并沿北海岸航行。11月27日，船队抵达圣诞城所在的海湾，但他们发现去年建立起来的据点已被印第安人夷为平地，留守的39人也被尽数消灭（这是因为留守的西班牙人在当地到处强奸女人和搜寻黄金而引起印第安人反击所致）。于是，哥伦布决定在海地岛北岸中部另建伊萨贝拉城，但一些西班牙人因不愿从事劳动以及食品短缺、疾病流行等原因拒绝执行他的命令，并纷纷要求回国。哥伦布无奈，决定留下5艘船和大约500人，其他人分乘12艘船回国。而且，哥伦布这次在海地岛发现了美洲独有的重要经济作物橡胶。（注：西班牙王国的君主在用人策略上与葡萄牙王国截然不同，他们并不把一个功成名就的人羁留国内闲置不用，而是让他继续干老本行，为国家服务。而且哥伦布毕竟是一名外籍客卿，所以不存在功高盖主这样的矛盾，哥伦布也耽于功名，很想继续建功立业。哥伦布此航的航线比起其上次偏南约10纬度，这条航线以后成了从欧洲去西印度最常走的航线，加上上半年返回时走的与亚速尔群岛等纬度航线，这样，在亚热带和热带海域往返于新旧大陆之间的最佳航线都被哥伦布找到了。） D.莫斯科公国探险家乘“早春海船”（一种载重量大约为80至100吨的三桅帆船，船身呈卵型，非常适合于冰海航行）于北冰洋探险，发现了斯匹次卑尔根岛（今属挪威）。"}, {"nian": 1494, "story": "A.2月2日，西班牙王国探险家哥伦布手下的大部分船员（约1000人）在托雷斯的率领下分乘12艘船由海地岛返航，并很快回到了西班牙王国。同时，西班牙人在海地岛产金之地所设的圣托马斯要塞的指挥官抢夺船只擅自回国，留下来的水手和士兵无人管束，到处抢劫强奸，于是激起了印第安人的反抗，西班牙人有几十人被打死，圣托马斯要塞也被包围。3月底，西班牙人侵略征服海地的战争爆发。4月24日，哥伦布率3艘船离开伊萨贝拉城去考察古巴。他们考察了整个古巴西南海岸，先后发现了牙买加岛和派恩斯岛（今古巴青年岛）。5月，哥伦布的兄弟巴托罗缪率3艘补给船抵达新大陆。9月底，哥伦布回到伊萨贝拉城养病。11月，托雷斯率4艘船从西班牙王国又奉命来到伊萨贝拉城补给，并把西班牙远征队抓获的1500名印第安人中的500人运回拍卖，余下的人中一部分由西班牙人领去当奴隶，其余大部分被释放。（注：西班牙人征服海地岛的战争进行的异常顺利，在种族灭绝的政策下，海地的印第安人数量急遽减少，到了16世纪中叶，便基本上灭绝了。） B.6月7日，在罗马教皇亚历山大六世的调解下，葡萄牙王国与西班牙王国在西班牙北部小城托尔德西拉斯签订条约，把去年（1493年）的教皇子午线西移至佛得角群岛以西370里格的经线，线东属葡萄牙王国，线西属西班牙王国。于是避免了两国的外交摩擦和军事冲突。（注：事实上这条分界线的位置很难准确地测定和画出，因为条约并没有载明以佛得角群岛的哪一个岛屿为零里格，而且没有说明用什么里格来度量，另外，当时测量经度很困难，误差很大，地球的大小也还没有确定下来。所以，这条分界线只是一条未经勘定的习惯分界线，而葡萄牙人近80年的不懈努力和苦心经营终于没有付诸东流。） （C.初冬，法兰西王国开始对意大利用兵，与西班牙王国争夺那不勒斯城，于是，以后将持续65年之久的意大利战争爆发。西班牙军队中有若干曾经跟随哥伦布远航美洲的士兵，他们中有人在西印度群岛染上了一种怪病（即梅毒），他们把该病传染给了那不勒斯的女子。明年（1495年）2月，法兰西军队攻陷那不勒斯城，那不勒斯的女子又把梅毒传染给法军。1495年秋，法兰西军队因多数士兵染上梅毒，无法医治，乃撤守。此后三年内，梅毒病迅速传遍全欧洲，再然后又传向亚洲和北非。（注：梅毒源自美洲，在哥伦布发现美洲后迅速传遍比较发达的文明地区。随后，针对该病而研制的很多药物和疗法也开始传开，从1508年开始，可以治疗梅毒的愈创树脂开始从美洲引入欧洲。到了16世纪20年代，欧洲发展水银疗法以治疗梅毒，因为副作用明显，到了40年代后开始试行内服汞。）"}, {"nian": 1495, "story": "A.10月，西班牙王国派遣特使阿古亚多来到新大陆伊萨贝拉城视察，并传达斐迪南国王和伊莎贝拉王后的敕令，取消了哥伦布拥有的对新发现的西印度的垄断权，允许西班牙王国的臣民到处西印度自由移民、考察和采金，只需把收入的2/3上缴。 B.莫斯科公国军事贵族利亚蓬和彼得•乌萨德率领船队远征西北海域。船队从北德维纳河起航，经过阿基亚海，绕过了摩尔曼斯克角（今挪威北角）。返航途中，船队在科拉半岛东北海岸停靠，使当地原始居民拉普兰人加入莫斯科公国国籍。 C.（葡萄牙国王若奥二世长期身患浮肿病，身体虚弱，并于本年病逝，新国王曼努埃尔一世继位。）（注：若奥二世患病期间，无力过问探航事业，致使自1488年迪亚士返航后葡萄牙一直没有进行新的重大探航。曼努埃尔一世继位后，立即把最后开辟新航路提上议事日程。）"}, {"nian": 1496, "story": "A.3月，西班牙王国探险家哥伦布从伊萨贝拉城动身回国，行前委派其弟巴托罗缪代理他统治西印度，巴托罗缪在海地岛南岸修建了圣多明各城，很快，圣多明各成了西班牙人在海地的殖民统治中心。6月中旬，哥伦布回到加的斯港。（注：哥伦布的第二次远航西印度是他的四次远航中规模最大、耗资最巨的一次，但在地理发现方面并没有特别重大的突破。从那时起，欧洲人就再没有离开过美洲，美洲的印第安人开始陷入被征服、奴役和屠杀的境地。） B.威尼斯共和国著名航海家约翰•卡波特在英格兰王国布里斯托尔商人的资助下，从布里斯托尔城出海去横渡大西洋，目标是经过北亚到达香料之邦。但最后因为食品短缺、天气严寒以及与船员们发生矛盾而中途返回。（注：根据卡波特的推论，印度的东北非常遥远的地方盛产香料，但对于意大利人来说是则在比较近的西北方。这次探险行动尽管没有成功，但却使英格兰人的航海发现发生了转变，即从寻找传说中的神秘陆地转变为开辟去东方的新航路。） C.莫斯科大公伊凡三世派遣探险家格里高里•伊斯托马出使丹麦王国。使节团从北德维纳河出发，绕过斯堪的纳维亚半岛，先后到达了挪威王国的斯特罗姆和丹麦王国首都哥本哈根。伊斯托马沿途做了大量的地理考察工作。（注：伊斯托马的航行与1495年乌萨德等的挪威探航一起，基本上确立了莫斯科公国与北欧国家间经过巴伦支海域的海上联系，为后来英俄新航路的开辟奠定了一定的基础。）"}, {"nian": 1497, "story": "A.5月20日，在英格兰王国布里斯托尔商人的资助下，威尼斯共和国著名航海家约翰•卡波特再次从布里斯托尔城起航出海向西航行。有帆船一艘（马休号），乘员18人，包括约翰•卡波特的二儿子塞巴斯蒂安•卡波特。他们也采取等纬度航行法，一直把航线保持在北纬52度的纬线上。6月24日，他们发现了陆地，约翰•卡波特将其命名为“首次见到的陆地”。事实上，这里是纽芬兰岛的北端。在最近的一个港湾登陆后，约翰•卡波特举行了占领仪式，升英格兰王国与威尼斯共和国国旗。他们在这一带没有发现人，但发现有人活动的证据。随后，卡波特向南偏东航行，考察了纽芬兰岛的全部东部海岸线，并绕过了纽芬兰岛向东南凸出很远的阿瓦朗半岛。在阿瓦朗半岛周围的海域里，卡波特一行看到了大群的鲱鱼和鳕鱼，这样，面积达30多万平方公里的纽芬兰大浅滩也被发现了。7月20日，马休号掉头走原路返航。8月6日，马休号回到了布里斯托尔城，探险成功。英王亨利七世奖赏卡波特10英镑的赏赐和每年20英镑的退休金，并把“首次见到的陆地”改名为“新发现的陆地”（音译为“纽芬兰”）。（注：约翰•卡波特的首航极大地鼓舞了英格兰人，也使英格兰人可以不再到冰岛渔场而是到新发现的渔场捕鱼了，纽芬兰大浅滩是世界上鱼类资源最丰富的海区之一。但卡波特并未意识到他发现的是一片新大陆，而是一直认为他到达的是中国的某地。） B.7月8日，葡萄牙王国著名航海家瓦斯科•达•伽马奉葡王曼努埃尔一世的命令，从里斯本起航，向东前往印度。船队共有帆船四艘，旗舰为圣卡布里埃尔号，载重120吨。全队乘员共约170人。船队最初在巴托罗缪•迪亚士指挥的一条船的陪同下航行，至西非埃尔米纳后，迪亚士留下赴任总督，达•伽马的船队继续航进。达•伽马采纳了迪亚士的建议，直接到了非洲最西端的佛得角，然后又直接到了好望角，而不是沿岸航行。11月上旬，在好望角以北的圣赫勒拿湾，船队靠岸登陆，但与当地土著黑人布许曼人发生冲突，达•伽马中箭受伤。然后，船队绕过好望角进入了印度洋，在摩塞尔湾（也叫牧牛湾）停泊，并与当地的土著黑人霍屯督人进行了易物交换。11月25日，达•伽马在摩塞尔湾竖立石柱。由于物资消耗，船员患病，供应船在受损后被丢弃烧毁。之后，发生了以囚犯为首的船员阴谋叛乱，夺船回国之事，但被达•伽马迅速镇压下去。接着。船队越过了大鱼河河口。12月25日，船队来到了纳塔尔地区海岸。（今南非共和国境内）。（注：大鱼河河口是迪亚士1488年探航到达的最远点，过了那里后，达•伽马的船队便在没有地图和资料、没有人航行过的陌生水域航进了。）"}, {"nian": 1498, "story": "A.1月，葡萄牙王国著名航海家瓦斯科•达•伽马的船队继续向前航行到了札沃拉河一带，见当地产铜，于是将该河命名为铜河，并与当地土人进行了易物交换。1月25日，船队来到了奎利曼河（今莫桑比克的赞比西河）并在这里休整了一个月的时间。此间，他们从当地的土著黑人班图人那里交换得到了一些亚洲产品，这使达•伽马相信他们已接近印度了。临行前，达•伽马在奎利曼河河口竖立石柱。3月2日，船队到了南纬15度的莫桑比克港，并在那里雇请了两名阿拉伯籍的引水员，但他们的基督徒身份很快就暴露了，于是遭到了当地穆斯林的敌视。3月29日，达•伽马在炮击莫桑比克港之后起航离开北上。4月7日，船队进泊南纬4度的蒙巴萨，在这里他们依然遭到穆斯林的敌视与攻击，两名阿拉伯引水员逃走。4月13日，船队离开蒙巴萨。4月14日，船队进泊南纬3度的马林迪，达•伽马一行在这里遇到了一些印度人。当地的苏丹和穆斯林对葡萄牙人比较友好，达•伽马通过苏丹请到了一位阿曼籍的引水员伊本•马吉德。4月24日，船队从马林迪拔锚起航，在马吉德的领航下，向东北方向开始了横渡印度洋的航行。他们乘印度洋顺路的西南季风，历时24天，航程3000多公里，并于5月18日在卡里库特以北约50英里的马拉巴尔海岸停靠。5月28日，达•伽马的船队进泊卡里库特港，并在那里竖立石柱。卡里库特的税率很低，但外贸和商业主要掌握在穆斯林的手里。当地的萨穆林（印度教拉甲）很友好地接待了达•伽马一行，达•伽马呈上了国书并献上礼品。但葡萄牙人的货物在卡里库特的销路很有限（印度的文明程度不亚于欧洲），而且受到穆斯林的抵制和敌视。达•伽马在卡里库特一度被穆斯林扣留，险遭暗算，几天后才逃出。另外，一个叫蒙凯德的突尼斯人向达•伽马通风报信说穆斯林另有暗杀他的阴谋。8月上旬，达•伽马等准备离去，但拒绝交纳关税，于是卡里库特当局便扣押了葡萄牙人的一些货物和几个船员，达•伽马他们马上就抓了十几个卡里库特人予以报复。后来萨穆林放了葡萄牙人和货物，但达•伽马仍然扣留了5名人质。8月29日，达•伽马的船队离开了卡里库特（蒙凯德也一同随船去葡），卡里库特萨穆林派舰队追击并在海上与达•伽马的船队交火，但达•伽马的船队凭借强大的火力仍然得以逃脱。船队随后到了卡纳诺尔，并受到友好对待，进行了商业贸易。9月20日，葡萄牙人在果阿附近的安吉迪夫岛抛锚停泊时，与几艘身份不明的印度武装船只交火，并俘获了一艘船。10月初，船队离开了安吉迪夫岛，开始了重渡印度洋的返航。因为逆风，又失去了马吉德的帮助（他在返航前已离去），船队在印度洋上走走停停或走大Z字型航线，船员因坏血病大批死亡。（注：葡萄牙人终于打通了通往印度的新航路，完成了几代人的愿望。对印度来说，这也是自中世纪以来第一次接待来自欧洲白人基督教世界的船只。船队重渡印度洋的返航历程，也竟成了葡萄牙人探航西非以来时间最长最困苦的航行，这也是历史上有案可稽的坏血病首次大发淫威，160名船员中竟有约100人因患坏血病而死。患坏血病的原因是人长期吃不到信息的蔬菜和水果，是地理大发现时代海员们的最大敌人，直到18世纪中叶才得以有效防治。） B.5月初，英格兰国王亨利七世派遣航海家约翰•卡波特再次出海对其去年发现的“中国”进行远航探险。这次共有帆船5艘，乘员约200人，约翰•卡波特的二儿子塞巴斯蒂安•卡波特继续随船队出航。船队从布里斯托尔城起航，出海后不久，其中一艘船因损坏而在爱尔兰退出。这次他们驶向西北，先到了格陵兰岛并考察了其东南部和西南部的海岸线，然后继续西行到了巴芬岛。约翰•卡波特怀疑这些杳无人烟、到处是海豹的地方是中国的边远地区，便转向南航行，沿拉布拉多半岛海岸行驶。在此，船员们因食品配给不足和天气寒冷，险些哗变。当船队驶入圣劳伦斯湾后，他们以为那里是个大海湾而退出（事实上那里是圣劳伦斯河的河口）。然后绕过了上次发现的纽芬兰岛后，船队沿大陆海岸线继续向西南航行，一直到了马里兰一带。他们本欲寻找刺桐（泉州）和马可•波罗描写的其它中国城市，但未见人烟。不久约翰•卡波特病逝，塞巴斯蒂安•卡波特放弃了探寻，下令返航。船队向东偏北航行，直接返回布里斯托尔城。（注：在当时的英格兰人眼中，卡波特父子的第二次探险耗费巨大而无任何收益，得不偿失。事实上他们没有认识到卡波特父子所发现的地区有着丰富的毛皮财富和森林资源。卡波特父子的两次北美远航探险也具有非常大的意义，他们继维京人以后，在地理大发现时代首先发现了北美的广大地区，从而开始了发现北美洲的进程，并且把哥伦布开辟的欧美新航线扩展到北大西洋。而他们的航海探险也使英格兰王国加入了地理大发现的行列，并为日后的联合王国成为最大的殖民帝国打下了基础，也是北美洲后来成为英语区的滥觞。卡波特父子的航海探险也证明了北美东北部并没有黄金和香料，也没有城市和人烟，所以北美东海岸决不可能是中国的东海岸，这也促进了美洲是一块新大陆的认识的发展。） C.5月，西班牙王国著名航海家哥伦布第三次出海远航西印度，共有帆船6艘，乘员300人，其中有女子30人（这是获准去西印度的首批欧洲女性）。船队从鲁卡尔港出发，到加那利群岛后分成两队，3艘直奔海地，3艘在哥伦布的率领下南下佛得角群岛，然后先向西南再向西航进横渡大西洋。在此行中，哥伦布首先发现特利尼达岛，进入帕里亚湾，在帕里亚半岛南岸首次登上南美洲大陆，驶入加勒比海，发现玛格丽塔岛（今委内瑞拉境内），然后直驶海地。8月31日，哥伦布到达了圣多明各城并与其兄弟巴托罗缪会合。在西印度，哥伦布下令对印第安人实行分配制。（注：分配制后来改称托护制，类似于欧洲罗马帝国时代的隶农制和后来的封建农奴制。该制度是从加那利群岛引进的，后推行于整个西属美洲殖民地达几个世纪之久。）"}, {"nian": 1500, "story": "A.1月底，西班牙王国航海家维森特•平松的船队抵达巴西东北海岸，沿海岸向西北行驶考察，发现了世界上长度第二、流域面积最广、流量最大的亚马逊河河口，并上溯了约50英里。在河口三角洲一带，水手们测得海面下12米内都是淡水。随后，船队沿岸继续向西北航进最后穿过帕里亚湾驶抵海地。9月，维森特•平松的船队返回西班牙。（注：平松的船队共发现了3000公里长的南美东北海岸线，其中部分属于重复发现。虽然平松更早的发现了南纬8度以北的巴西海岸，但并不影响两个月以后卡伯拉尔对巴西的发现意义，因为他们的发现是在互不知晓的情况下独立完成的，卡伯拉尔考察的地段比平松考察过的更偏南数百英里，而卡伯拉尔的发现也比平松的更早传回欧洲。） B.葡萄牙国王曼努埃尔一世派遣卡伯拉尔率领武装船队前往印度，欲联合打击穆斯林、确立和扩展与印度的商贸关系以及夺取印度洋上的海上霸权。船队共有帆船13艘，其中巴托罗缪•迪亚士与其弟迪奥戈•迪亚士分别各担任一艘船的船长。3月9日，船队从里斯本起航。与达•伽马一样，卡伯拉尔在大西洋的热带水域远离非洲海岸向南行使。但这次出海并不顺利，两星期后，一艘船失踪。随后，船队在南大西洋陷入了一个无风的海区，被季节性海流推到了较远的西部海域。4月22日，船队在南纬17度附近发现陆地，卡伯拉尔以为这是一个海岛，把它命名为真十字架岛，并派船长尼古拉•科埃尔奥率人乘小艇前去登陆考察。4月25日，风暴袭来，卡伯拉尔率船队向北转移了60公里并进入了一个安全的港湾。5月1日，卡伯拉尔在登陆的一个小岗上举行了对真十字架岛的占有仪式，并在那里建立据点，令随队的两名囚犯留守。迪奥戈•迪亚士船长在离岸10公里远的地方发现了印第安村庄。然后，卡伯拉尔派一艘船先返回里斯本报信，第二天（5月2日），船队主力离岸向东南方的非洲南端驶去。途中，发现天相有异，有彗星悬于南天八夜，并指向好望角，此乃凶兆。5月23日，船队于好望角附近又遭遇风暴，四艘船沉没，其中大航海家巴托罗缪•迪亚士也不幸罹难，另有迪奥戈•迪亚士担任船长的那艘船掉队失踪。7月16日，卡伯拉尔率剩下的六艘船到达东非的索法拉。7月20日，船队到达莫桑比克港。7月26日，船队到达基尔瓦港。8月2日，船队航抵马林迪，并雇得阿拉伯籍的引水员。9月13日，船队到达卡里库特。几经周折后，葡萄牙人在城里设立了货栈商站。12月16日，当地的穆斯林势力发动骚乱，捣毁了葡萄牙商站，打死50多名葡萄牙海员。卡伯拉尔迅速做出反应，下令抓了十余条穆斯林的商船，没收船上全部货物后杀了500多名穆斯林船员，将船付之一炬，并炮击卡里库特城。随后，葡萄牙人转向科钦、卡纳诺尔、卡朗哥洛斯等与卡里库特敌对的港口城市并在那里通商，而且还获准在科钦建立了一个商站兼要塞，留下百余人驻守。（注：葡萄牙王国的航海似乎总有换将的传统，大概是为了防止臣下功大盖主。） C.葡萄牙国王曼努埃尔一世在获知卡伯拉尔发现了真十字架岛后，立即宣布葡萄牙王国对其拥有全部主权，并把真十字架岛改名为圣十字架之地。 D.5月下旬，当卡伯拉尔率领的葡萄牙船队在好望角遭遇风暴时，迪奥戈•迪亚士担任船长的那艘船不幸掉队。此后，他们绕过了非洲南端，在印度洋上向东北行使了很长一段距离。8月10日，他们重新发现了马达加斯加岛。迪奥戈•迪亚士率船从该岛的东岸驶过，考察了1500公里的海岸线，最后于马达加斯加岛的北端登陆并进行补给休整。迪奥戈•迪亚士原想在马林迪与卡伯拉尔的船队会合，于是继续向北航驶，但中途偏离的航线，最后大约在马加多西奥地区看见了非洲海岸，然后他们沿海岸绕过了瓜达富伊角，又向西行驶了900公里后到达了柏培拉港（今索马里北部）。葡萄牙人但上岸后旋即与穆斯林发生冲突，有大约60名葡萄牙海员被杀（当时船上的乘员一共才有大约一百人）。迪奥戈•迪亚士在击退穆斯林后决定迅速返回葡萄牙，中途因为坏血病的肆虐，又损失了25人。（注：迪奥戈•迪亚士的这艘船并没有运回什么有价值的货物，然而却给欧洲带回了马达加斯加岛和索马里海岸的第一手资料。在历史上，马来人、阿拉伯人、波斯人、印度人都曾经到过马达加斯加岛，马可•波罗也提起过此岛，但在迪奥戈•迪亚士到达前，该岛与文明地区的联系已经中断了很久了，基本上处于与世隔绝的状态。） E.7月底，西班牙王国航海家阿隆索•奥赫达与国王签订了1501年至1502年的航海协定，目的是把委内瑞拉湾沿岸变为殖民地，但最终未能成功。 F.西班牙王国政府派遣巴迪利亚为驻西印度总督以取代哥伦布的地位，哥伦布兄弟被逮捕并解送回国，回国后不久又被释放，但哥伦布及其子孙世代统治西印度的权益被剥夺并不再按照圣塔菲协定恢复。（注：哥伦布的第三次远航除了又发现了一些岛屿外，还发现了南美大陆，打开了通向南美的门户。，而哥伦布开始实行的分配制，则标志这欧洲人在美洲迈出了从发现到征服，再到统治的三大步。） G.10月，西班牙王国航海家巴斯蒂达斯与制图家胡安•德拉•科萨率领两艘帆船前往西印度探险。他们到了西印度后，沿着加勒比海南岸向西航行，考察了从瓜西拉半岛（今哥伦比亚境内）到巴拿马地峡的1000公里长的未知海岸线，沿途还发现了马格莱纳河河口和高度5800米的哥伦布峰。两年后的1502年初夏，巴斯蒂达斯因船只受损严重被迫驶抵海地，结束了探险活动。在海地，巴斯蒂达斯遇到了大航海家哥伦布。（注：巴斯蒂达斯对西印度的考察为由哥伦布于1498年开始的在南美大陆北部加勒比海沿岸的发现画上了圆满的句号，新的南美大陆的轮廓逐渐呈现了出来，而且这仅仅是其北部和东北部海岸线。因此，在大西洋西部边缘发现的这块大陆很难再说它就是亚洲。） H.葡萄牙国王曼努埃尔一世派遣加斯帕尔•科特•利亚尔出海去寻找通向远东的西北航路，他们到达了纽芬兰岛和格陵兰岛，并把格陵兰岛误以为是亚洲的一个岬角，然后继续向西航进，但因航道被冰堵住而返航。"}, {"nian": 1501, "story": "A.1月中旬，葡萄牙王国著名航海家卡伯拉尔从印度科钦启程回国。行至莫桑比克附近，一艘船因疏忽而搁浅，船员与大部分货物被转移出来，破船被抛弃烧掉。在非洲东南岸，船队又遭遇风暴，一艘船因此脱离了队伍并于7月底首先返回了里斯本，然后，卡伯拉尔率领剩下的四艘船继续回航。在佛得角群岛附近，船队意外地与曾经在好望角失散的迪奥戈•迪亚士的那艘船会合。7月底，船队主力回到了里斯本。（注：葡萄牙人第二次远航印度的代价仍然很沉重，船只损失了将近一半，人员损失也过半，但意义比较重大。这次远航确切地发现了巴西，开始了对南美大陆的发现进程，而且还发现了世界第四大岛屿马达加斯加岛，开辟了从非洲最西部到美洲最东部横渡大西洋的最短新航线。同时，这也到当时为止最远的一次远洋航行，他们连续横渡了大西洋和印度洋，经过到达了欧、非、美、亚四大洲。从此，葡萄牙人在印度洋上的活动都主要是扩张与征服，海盗与通商的性质，不再有什么重大的地理发现和探险考察了。） B.5月，葡萄牙国王曼努埃尔一世派遣科埃略率三艘船去考察圣十字架之地，其中佛罗伦萨共和国地理学家阿美利哥•维斯普奇也随队前往。船队从里斯本出发，8月，到达了圣罗基角（今巴西境内）。从这里开始，原来的东西走向的海岸陡然转南，接着又转向西南。船队沿海岸向南推进，11月1日到达萨尔瓦多湾。 C.旅居英格兰的葡萄牙王国冒险家若奥•费尔南德斯与三名布里斯托尔商人一起获得了英格兰国王亨利七世的批准，去探索卡波特父子发现的那一大片新陆地。他们进行了对北美东北部的探险，并进一步探索了拉布拉多半岛，于明年（1502年）返航。 D.葡萄牙王国冒险家加斯帕尔•科特•利亚尔再次出海对北美远航探险，他们到达了格陵兰岛和纽芬兰岛，接着南下考察了新斯科舍半岛海岸和新英格兰海岸。然后，加斯帕尔•科特•利亚尔麾下的两艘船在绑架了60名印第安男人当奴隶后返航，加斯帕尔自己率领一艘船留在北美沿海继续考察和进行其他活动，但最后失去联络，不知所踪。"}, {"nian": 1502, "story": "A.1月1日，葡萄牙王国科埃略的探险船队到达了里约热内卢湾。1月22日，船队抵达约南纬25度的卡纳内阿，科埃略决定让一艘船先返航报信，剩下的两艘船继续沿海岸向西南探航。2月15日，船队到达了南纬32度今巴西最南部一带。此后，阿美利哥•维斯普奇被船长和水手们推举为队长并率领船队向东南航行，不见海岸地前进了近3000公里。4月3日，船队在南纬52度发现了新的陆地。4月7日，船队掉头北返，在33天之内走了7000公里的路程。5月10日，船队到达了西非的塞拉利昂，并在这里抛弃烧毁了一艘破船。然后继续北上经亚速尔群岛，9月7日回到了里斯本。此前，科埃略派回报信的船于7月份先回到了里斯本。（注：以上资料出自阿美利哥•维斯普奇的自述，但不难看出，疑点甚多，所以可信度值得怀疑。） B.2月，西班牙王国政府派遣奥万多率领船队去西印度殖民，共有帆船32艘，乘员3000人，船上载有由葡萄牙人掠自西非的黑人奴隶。（注：这是欧洲人卖往美洲的第一批黑奴。从此，非洲的精壮黑人成为了欧洲人猎捕的对象，在随后的4个世纪的黑奴贸易中，非洲一共损失了一亿多人口。从非洲运到加勒比海的大量黑奴也改变了当地的人口构成，使居民出现了尼格罗化的现象，美洲的许多地区都发生了“人口置换”的悲剧。） C.3月，西班牙王国著名航海家哥伦布第四次出海远航西印度，共有帆船4艘，乘员150人，目标是一举完成环球航行（当时哥伦布并不知道有美洲和太平洋的存在）。6月中旬，船队到达西印度的马提尼克岛。6月下旬，哥伦布不顾禁令抵达海地的圣多明各以回避风暴，欲以一孬船换取奥万多的好船，并提醒奥万多暂时不要出航，但奥万多拒绝。不久，奥万多在海上遭遇风暴，造成19艘船沉没和500人丧生。其间，哥伦布与航海家巴斯蒂达斯相遇。7月中旬，哥伦布的船队离开了圣多明各，沿海地西南海岸西航，先后到达了牙买加和古巴，从古巴西部南海岸一带横渡加勒比海，发现了巴伊亚群岛（今洪都拉斯境内），并考察了洪都拉斯、哥斯达黎加和巴拿马的海岸，到处寻找海峡而不得。在接近达连湾附近，船队掉头返回古巴，然后东返。后因为船只受损严重，哥伦布一行被困在牙买加北岸的圣安斯贝一年有余，直到1504年6月才得以脱险。（注：从奥万多的这次大海难，我们不难看出哥伦布丰富的海上生活经验和一流的航海技巧。哥伦布四次远航探险，船只和人员的损失比例都非常小，与奥万多的全军覆没形成了鲜明的对比。） D.5月，葡萄牙王国冒险家加斯帕尔•科特•利亚尔的兄弟米古埃尔•科特•利亚尔率领两艘船出海去寻找兄长下落。在纽芬兰岛附近，两船分手。米古埃尔率领一艘船进入了圣劳伦斯湾，北上考察了纽芬兰岛的西海岸，然后穿过贝尔岛海峡重新进入了大西洋，旋即也失去联络，与其兄长一样不知所踪。另一艘船南下考察了纽芬兰岛的南、西海岸，然后返航。（注：此后的几年，葡萄牙王国政府连续两次派出船队去寻找科特•利亚尔两兄弟的下落，但都没有结果。科特•利亚尔兄弟的探险活动表明，葡萄牙王国已经把传统的探险、发现和殖民的范围扩大到了北美，而去东亚的西北新航路对西欧人具有比较大的吸引力。同样，葡萄牙人把绑架贩卖土著居民为奴隶的恶习也带到了北美。） （E.葡萄牙国王曼努埃尔一世派遣瓦斯科•达•伽马率领武装船队远征印度，共有帆船20艘，途中在莫桑比克等东非海岸城市建立补给基地和商站。到达印度后，炮击卡里库特城并强迫萨穆林签订不平等的商贸条约。在印度西南海岸构筑要塞后，船队装载大批东方的香料和货物回国。返航前，达•伽马命令在印度洋上留下一支固定的小舰队，以对来往于印度和非洲之间的船只进行劫掠。） F.葡萄牙王国航海家达•诺瓦在南大西洋发现阿松森岛和圣赫勒拿岛。（注：圣赫勒拿岛在19世纪因囚禁法兰西帝国皇帝拿破伦一世而出名。）"}, {"nian": 1503, "story": "侨居于葡萄牙王国的佛罗伦萨共和国地理学家阿美利哥•维斯普奇寄信给佛罗伦萨统治者美蒂奇时，详细地介绍了他去年（1502年）的探航之旅，并在信中明确地指出那里是一片新大陆。"}, {"nian": 1504, "story": "A.春，英格兰王国航海家塞巴斯蒂安•卡波特在布里斯托尔商人的资助下率领两艘船出海对北美海岸进行探险考察，所到何处无从考证。6月，返航。入秋，船队回到了布里斯托尔港，并带回了从纽芬兰地区捕获腌制的40吨咸鱼和7吨鳕鱼肝脏。 B.9月，哥伦布的船队离开了牙买加启程回国，并于11月初回到了西班牙王国。（注：哥伦布的第四次远航是其遭遇事故和险情最多的一次，也是他本人最觉得失望的一次，但他考察了从洪都拉斯到达连湾的2000多公里的海岸线，而且登上了中美地峡，所以其地理发现的成就并不小。） C.法兰西王国渔民在纽芬兰大浅滩捕鱼时，发现了布雷顿角岛。（注：法兰西王国从地理发现一开始，就对北美产生极大的兴趣，这主要是出于寻找通向东方的西北通道、捕鱼和殖民扩张的考虑。当时，大西洋海岸的第厄普港和圣马洛港成为最主要的远航基地。）"}, {"nian": 1505, "story": "（葡萄牙国王曼努埃尔一世派遣阿尔梅达以印度总督的身份远征印度，共有帆船20艘，各类人员共2000人（其中作战士兵1500人），受命歼灭一切非葡萄牙的舰船，垄断东方所有贸易，并占领所有重要的沿海据点，封锁从直布罗陀到新加坡的海路，让葡萄牙一国独吞东方贸易的所有利润。）"}, {"nian": 1506, "story": "（A.3月，葡萄牙王国印度总督阿尔梅达的舰队与数倍于己的穆斯林的海军主力遭遇并发生激战。） B.5月，西班牙王国著名航海家哥伦布病逝于巴拉杜利德。（注：哥伦布是历史上第一个从亚热带和热带海域横渡并往返大西洋两岸的人，是第一个航抵发现加勒比海全部主要岛屿的人他首先发现了南美洲北部和中美地峡，为发现西半球的两个大陆奠定了基础，同时，哥伦布也是侵略、征服、屠杀和奴役印第安人的最早的殖民主义者。） C.葡萄牙王国航海家达库尼亚发现并命名了南大西洋的特里斯坦-达库尼亚群岛。 （D.葡萄牙王国舰队攻占亚丁湾入口处的索科特拉岛。）"}, {"nian": 1507, "story": "德意志洛林地区圣迪埃城的青年地理学者马丁•瓦尔泽穆勒著书《寰宇志导论》，书中用阿美利哥•维斯普奇的名字把新大陆命名为亚美利加洲。后来，这个提议渐渐为全欧洲乃至全世界所接受。（注：在相当长的时间里，亚美利加洲单指南美洲，直到后来大南海的发现以及欧洲人在北美南部和东部的航海探险考察，人们才逐渐意识到原来以为的亚洲的东部、西边的印度也是新大陆的一部分。到了16世纪30年代末，佛兰芒著名地图学家墨卡托把亚美利加洲从南美扩大到北美。到了16世纪末，只有西班牙人、葡萄牙人和大多数意大利人仍然抵制“亚美利加洲”这个不太公正的称呼，但由于积习难改和大势所趋，他们没有坚持太长的时间。一直到18世纪初，西班牙人才最后改口称新大陆为亚美利加洲。）"}, {"nian": 1508, "story": "A.英格兰国王亨利七世派遣塞巴斯蒂安•卡波特率领两艘帆船出海探航，船队先经过了冰岛和格陵兰岛，到达拉布拉多半岛。塞巴斯蒂安•卡波特考察了直到北纬64度的拉布拉多半岛东海岸，在经过了今哈得孙海峡后，船队进入了一片开阔的大海，卡波特将其命名为太平洋（即哈得孙湾，绝非今天的太平洋）。因惧怕严寒和浮冰，船员拒绝深入“太平洋”探查，并以哗变相要挟，卡波特只得退出哈得孙海峡，继续沿北美东南海岸向南航行到今弗吉尼亚州一带。明年（1509年），船队返航。（注：塞巴斯蒂安•卡波特一直认为自己发现了去东亚的西北新航路，向西渡过“太平洋”，就是东亚了。这也表明他已经意识到了美洲是块独立的新大陆了。） （B.葡萄牙王国舰队攻占波斯湾入口处的忽鲁谟斯岛。）"}, {"nian": 1509, "story": "（A.2月，葡萄牙王国印度总督阿尔梅达的舰队与拥有2000艘大小战船和20000名战士的穆斯林-印度联合舰队主力决战于第乌附近海域，葡舰队以少胜多，取得完胜。）（注：这场战役对葡萄牙人东方殖民事业是决定性的，从此，葡萄牙王国完全夺得了印度洋上的霸权。此外，这场战役也表明了西欧的火器已经完全胜过了阿拉伯人和印度人。应该说，热兵器的迅速发展是欧洲人完成地理大发现的一个重要的物质技术基础。） （B.西班牙王国政府批准在巴拿马一带和哥伦比亚北部海岸两地殖民定居。但是巴拿马地区的殖民事业很快失败，因疾病、饥饿、捕捉印第安人遭反击等原因，几个月后，定居的殖民者仅存十分之一，其余尽死，该殖民地只好放弃。而同时，哥伦比亚的殖民地一样不容乐观。11月，老冒险家阿隆索•奥赫达率队从海地出发，奉命前往哥伦比亚北部殖民，在今卡塔赫纳登陆时，与当地印第安人发生激战，西班牙殖民者战败，著名制图家胡安•德拉•科萨中毒箭而死。奥赫达只得西去，在乌拉瓦湾岸边另建定居点。同样，因为疾病、饥饿、捕捉印第安人遭反击等原因，殖民者数量不断减少，身负重伤的奥赫达只好回海地求援，将该处的统治权交给其部下皮萨罗全权负责。从此，奥赫达再未回来，几年后于海地去世。）（注：这两次殖民事业尽管进展的不是很顺利，但这是西班牙王国在美洲大陆的征服殖民事业的开始。）"}, {"nian": 1510, "story": "（A.葡萄牙国王曼努埃尔一世任命德•阿布克尔克接替阿尔梅达出任印度总督。同年，阿布克尔克采取恐怖政策，把穆斯林的尸首悬挂在桅杆上冲入果阿港口，果阿港投降。葡萄牙人进城后，大肆屠杀城中居民，共8000人遇害。从此，果阿成为葡萄牙在印度洋周边和马六甲的控制中枢。） （B.西班牙王国派遣恩西索率领援军并携带补给品前往乌拉瓦湾，以继任奥赫达负责在哥伦比亚的殖民事业。在其部下巴尔波亚的建议下，恩西索下令放弃了建立在乌拉瓦湾的圣塞巴斯蒂安据点，并在乌拉瓦湾西北岸非常靠近巴拿马的地区另建新的殖民点圣玛利亚•安提瓜。不久，巴尔波亚逐渐排挤并赶走了恩西索，自己成为这批殖民者的头领。）（注：圣玛利亚•安提瓜据点是欧洲人在美洲大陆建立的第一个稳定的殖民定居点，因为那里食物丰富，而且当地印第安人甚至没有弓箭等武器。）"}, {"nian": 1511, "story": "（A.葡萄牙王国印度总督德•阿布克尔克的舰队攻占了马六甲，完全控制了马六甲海峡。）（注：马六甲的进占标志着葡萄牙人终于控制了印度洋与远东的贸易咽喉要津，从此正式确立了其海上贸易帝国的地位。） （B.西班牙王国在塞维利亚专设了“印度事务部”，以总管对西印度殖民地的统治事务。） （C.西班牙王国贵族维拉斯奎斯奉命远征古巴，到了明年（1512年）2月，完全征服。） D.12月，西班牙王国政府正式认可了巴尔波亚在南美的地位。随后的一年多的时间里，巴尔波亚又收编了由尼库伊萨率领的在巴拿马殖民失败而前来投奔的殖民者残部，把自己的实力扩展到300多人。而且，巴尔波亚把尼库伊萨等原来的残部首领放逐到海上，他们从此失踪。巴尔波亚对印第安人采取怀柔政策，以分化瓦解。在当地印第安人那里，巴尔波亚打听到在西边有一片大海和一个盛产珍珠和黄金的国家，乃决心去寻找。在向西班牙国王写信要求补充人员和武器未果的情况下（因为他收编了从巴拿马来的殖民者并放逐其首领，西班牙政府甚至打算惩办他），巴尔波亚决定自己去寻找“西方的海”，以立功赎罪。"}, {"nian": 1513, "story": "A.9月1日，西班牙王国冒险家巴尔波亚率队乘船离开圣玛利亚•安提瓜据点去寻找“西方的海”。他们在印第安向导的指引下，向西行使了约150公里后，到了巴拿马地峡东部较窄处。9月6日登陆，开始向西横穿地峡。陆上远征探险队包括190名西班牙人（其中原奥赫达的部下皮萨罗也随队前往）和数百名印第安人。在丛林中，探险队与当地印第安人发生激战并获胜。于是继续前进，但道路坎坷，自然环境恶劣，一些西班牙人因为染上了丛林热而死去，故而前进速度缓慢，三星期内仅仅走了45英里。9月24日，探险队击退了上千丛林印第安人的进攻，在夸雷夸人村落里缴获了一些食品。9月25日，探险队前行至一座陡峭的山峰之下，巴尔波亚登上山去，果然发现了西南方的大海，他把这片新发现的海洋命名为南海（即太平洋，因为那时人们根本不知道它有多宽多大，而且也缺乏区别海与洋的概念）。随后，探险队继续南下，9月29日到达巴拿马湾的圣米格尔湾。巴尔波亚趟进水里举行了占有仪式，宣布以西班牙国王的名义占有了南部这些海洋、陆地、海岸、海湾和岛屿。探险队还做了独木舟在海湾航行，发现了珍珠丰富的渔场，并沿海岸考察了圣米格尔半岛。然后又横穿地峡，明年（1514年）1月初，远征探险队回到了圣玛利亚•安提瓜据点。巴尔波亚向西班牙政府送回了发现大南海的报告和包括宝石、珍珠和黄金在内的所获得财物的五分之一。这样，西班牙政府宽恕了巴尔波亚，并提升他为南海、巴拿马和科伊瓦总督。（注：巴尔波亚发现大南海是意义比较重大的地理发现。此前，欧洲人在西半球的地理发现都是属于美洲的东海岸，而巴尔波亚首次横穿美洲大陆中部的巴拿马地峡，到达美洲西海岸，发现了欧洲人前所未知，东方人和印第安人前所未识的太平洋。发现大南海为而后麦哲伦环球航行奠定了基础。另外，这次重大的地理发现是近一个世纪以来西欧人首次通过陆上跋涉探险来完成的，这也为其他探险家指明了另一条成功的路径。在殖民史上，这次发现则为征服印加帝国开辟了通道。不过，巴尔波亚本人当时也没有明白他们的发现所产生的重要性，他以为巴拿马地峡就是马来半岛，向西横渡大南海便可以到达印度了。直到麦哲伦环球航行成功后，大南海的基本情况和巴尔波亚的发现所产生的真正意义才被世人所认知。而发现大南海也使当时的欧洲人相信，盛产香料等东方特产的亚洲就在大南海的对面，距离新大陆并不遥远，如果能找到一条沟通大西洋和大南海的海峡或者南美大陆的尽头，就可以直接到达东方。于是，寻找这条海峡或南美尽头并开辟往西到达东方的新航路，成了很多西欧航海家所努力的目标。） B.葡萄牙王国航海家弗洛伊什和列什波亚指挥两艘帆船出海，在南美的巴西海岸捕捉奴隶和伐木，并在南美大陆南纬35度处发现了拉普拉塔河口。"}, {"nian": 1514, "story": "A.葡萄牙王国航海家弗洛伊什和列什波亚在南美大陆继续前行，在南纬40度处发现了圣马蒂斯湾。后因为船只的损坏，他们驶向加勒比海（西班牙王国的势力范围）。结果，弗洛伊什的船被西班牙人抓获并扣留，列什波亚的船逃脱后回到了葡属马德拉群岛。他在回国途中又顺路去了西班牙王国的加的斯港出售巴西木材，在那里，列什波亚在接受德意志奥格斯堡《新日报》通讯员的采访时披露，在南美某地有狭长的海峡，穿过海峡即可到达东印度。 （B.6月，西班牙王国在新大陆的新任总督阿维拉率领22艘帆船和2000人来圣玛利亚•安提瓜殖民，他将圣玛利亚•安提瓜改名为金卡斯蒂，并节制巴尔波亚。后来，阿维拉把自己的女儿许配给了巴尔波亚。）"}, {"nian": 1515, "story": "A.10月，西班牙王国航海家索里斯率领三艘帆船出海探查通向大南海的新航路，继列什波亚之后重新发现了拉普拉塔河口，他们将之命名为“淡水海”。在绕过了蒙得维的亚角后，又向西航行了约200公里，进入了拉普拉塔河的内湾。明年（1516年）2月，索里斯的船队登陆。上岸后，索里斯不幸被当地土著捉去吃掉，最后，仅一人幸存并逃到了葡萄牙王国。那人回到欧洲后声称他们一行在南纬40度发现了海峡，类似于非洲的好望角。 （B.法兰西国王法兰西斯一世即位。法兰西斯一世在位期间，鼓励海盗劫掠西班牙王国和葡萄牙王国的船只，并签发给他们特许证，承认他们袭击西、葡船只合法，并向他们提供资金，分享海盗收入。）（注：后来，这个作法被英格兰女王伊丽莎白一世仿效，从此，西欧列强之间争夺霸权、势力范围和殖民利益的竞争白热化。） （C.西班牙王国殖民者德奎利亚尔在古巴岛上修建哈瓦那城，做为殖民活动的基地。）"}, {"nian": 1516, "story": "A.年初，葡萄牙王国并不得志的冒险家麦哲伦向国王曼努埃尔一世提出增加薪水的要求（每月增薪一个半银币），并向其提出了找寻海峡或者绕过南美大陆到达大南海寻找摩鹿加群岛的远航请求。但所有请求均被曼努埃尔一世拒绝，并告知他可以去别国效劳。（注：当时麦哲伦的解释是，摩鹿加群岛必定在离美洲西海岸不远的大南海中，既然那里距离印度和锡兰非常遥远，那就不可能离美洲很远。但当时葡萄牙政府正满足于沿着达•伽马开辟的新航路劫掠拓殖，并不想向汪洋大海中做毫无保障的探索。况且说，麦哲伦计划的直接目的是控制对香料群岛的贸易，而葡萄牙王国当时已经能从印度直接弄到廉价的优质香料。加之1494年的托尔德西拉斯条约对葡萄牙王国也起到了约束的作用，因为西行势必要侵入西班牙王国的势力范围。基于诸多原因，曼努埃尔一世拒绝了麦哲伦的请求。于是，环球航行和发现地球的伟绩与荣誉终于与葡萄牙人失之交臂。） （B.法兰西国王法兰西斯一世与罗马教皇里奥十世签订博洛尼亚条约，条约承认法兰西的天主教会完全从属于法兰西国王。）（注：从此，法兰西国王掌握了国内的教权，支持法兰西的天主教会就等于支持国王。）"}, {"nian": 1517, "story": "（A.西班牙王国贵族科尔多巴率领探险队从古巴出发，进抵尤卡坦半岛，但在当地玛雅人的抵抗下败回。） B.10月，葡萄牙王国冒险家麦哲伦离开葡萄牙来到西班牙王国的塞维利亚，不久，其好友法利罗也在这里与其会合。 （C.10月，罗马教皇里奥十世以修缮罗马圣彼得大教堂为名（实则由美茵茨大主教阿尔布雷西特包销，并为了偿还他的债务），派教皇特使多米尼加修士特策尔到德意志贩卖赎罪券。10月31日，宗教改革家马丁•路德在维登堡教堂的正门上公开贴出了自己写的“九十五条论纲”，公开反对罗马教廷贩卖赎罪券的卑劣行径。于是，德意志的宗教改革运动爆发，并发展到西欧、中欧和北欧各国。）（注：宗教改革运动对地理大发现的推动和促进也是很明显的，它在精神、意识和思想上进一步解放了人们的思想，松弛并解除了神对人的束缚，调动了人的积极性，发挥了人的能动性，还直接加速了地理大发现的进程。）"}, {"nian": 1518, "story": "（A.西班牙国王查理一世即位。查理一世出身于神圣罗马帝国哈布斯堡家族（奥地利），时年18岁。明年（1519年），查理一世当选为神圣罗马帝国皇帝，称查理五世，领有西班牙、德意志、两西西里、尼德兰以及西属美洲殖民地，而且热衷于欧洲和世界的霸权。） B.3月，葡萄牙王国冒险家麦哲伦和其好友法利罗在西班牙商会会长阿兰达的推荐下，于巴拉杜利德谒见了西班牙国王查理一世。麦哲伦向其呈现了自制的地球仪并提出了在不侵犯葡萄牙人的势力范围的前提下向西航行从而到达东方的香料群岛的建议，而且表明香料群岛也在教皇划归的西班牙的势力范围内。在大主教方查加的支持下，麦哲伦的计划得到了查理一世的赞同。（注：实际上，教皇子午线的位置一般认为是在西经46度，它所对应的东半球的经度应该是东经134度，而摩鹿加群岛的中心位置是在东经128度的经线上，因此，香料群岛应该“属于”葡萄牙王国。但是，当时确定经度还很困难，也还没有从实践上证实地球到底有多大。） C.3月22日，西班牙国王查理一世与麦哲伦、法利罗签订了远航探险的协定。协定责成麦哲伦和法利罗前去发现香料群岛并扩大卡斯蒂王室的版图，并约定不得在葡萄牙王国的势力范围内进行探险。协定还承诺麦哲伦和法利罗拥有对新开辟的航路十年的垄断权，并规定把新发现的地区的全部收入的1/20分给他俩，委任麦哲伦和法利罗为新发现地区的总督，世袭罔替，而且每年赐给他们价值1000杜卡特的商品，用皇家船只运到新发现的地区。协定还规定，对新发现的岛屿的所有权从6个起价，四二分成，麦哲伦和法利罗可以获得领地上全部收入的1/15。首航带回的货物，他们可留下1/5。按照协定，查理一世负责为探险提供5艘船只和200名船员，并派人随船出海监航，去回均要清帐。（注：若把哥伦布与伊莎贝拉女王签订的圣塔菲协定与此协定进行比较，不难发现，这个协定在前者的基础上有了一些发展和扬弃，例如继承了按成分红的内容，发展了特许专利的内容，但扬弃了“唐”、元帅、副王这些空头称号，这反映出了社会的进步。而如此快速的达成协定，也反映出当时西欧主要国家之间竞争的态势。） D.西班牙王国冒险家巴尔波亚把船只的零部件运过巴拿马地峡装成船队考察了圣米格尔湾成功。但巴尔波亚的探险发现的成绩却引起了他的岳父阿维拉总督的强烈嫉妒。年底，阿维拉以“曾经排挤恩西索、收编政府的殖民者、放逐合法的总督尼伊库萨、企图叛乱称帝”等罪名派皮萨罗带队逮捕了巴尔波亚。明年（1519年）1月，在巴拿马地峡北海岸的阿克拉，巴尔波亚被斩首示众。事后，西班牙政府并未追究和惩办阿维拉。（注：做为一个为地理发现作出了较大贡献的探险家，一个为建立西班牙美洲殖民帝国立下卓越功勋的征服者，就这样被其上司以莫须有的罪名杀害了，这也成为地理大发现史上的一大冤案。事实上，在巴尔波亚生前，他与阿维拉的矛盾就已经公开化了。巴尔波亚反对阿维拉对印第安人过于残酷，而主张分化瓦解，区别对待，同时也反对阿维拉的消极对待探险发现，而阿维拉除了对巴尔波亚嫉妒外，还担心自己将来有一天会被他排挤取代。不难看出，如果巴尔波亚还活着，那么最后印加帝国的征服者很可能是他而不是皮萨罗。）"}, {"nian": 1519, "story": "（A.2月，西班牙王国没落贵族埃尔南多•科尔特斯奉命前去中美洲征服阿兹特克帝国。共11艘帆船，109名水手，708名士兵（包括印第安人200人）和16匹战马。科尔特斯用计取得了阿兹特克帝国统治下的托托纳克人和特拉斯加兰人的同盟后，对阿兹特克帝国发动总攻。11月，阿兹特克帝国首都铁诺奇蒂特兰（今墨西哥城）陷落，国王蒙特苏玛被俘，城市遭到洗劫。） B.8月10日，西班牙王国著名冒险家麦哲伦的船队从塞维利亚拔锚启航。共有帆船五艘，旗舰为特立尼达号，船长是歌米什，载重约110吨。另外还有圣安东尼奥号（船长是卡尔塔赫纳，载重120吨）、康塞普逊号（船长是凯塞达，载重90吨）、维多利亚号（船长是门多萨，载重85吨）和圣地亚哥号（船长是茹安•塞拉奥，载重75吨）。由于麦哲伦的好友法利罗另有任职，所以没有参加远航，所以麦哲伦成为船队的唯一司令官。船员共有268人，主要系招募而来，其中西班牙人占100多人。船队起航后，驶向圣鲁卡尔湾（瓜达尔基维尔河河口）。9月20日，船队进入大西洋。9月26日，船队到达加那利群岛的圣克鲁斯岛。10月3日，船队离开加那利群岛驶向西南方的佛得角群岛。因为部分船长反对麦哲伦的航行路线，船员之间发生了内讧。麦哲伦当机立断，把圣安东尼奥号船长卡尔塔赫纳扣押了起来，另派德•科卡代理船长。随后，又经历了两个月的海上漂泊，战胜了持续一个月的暴风雨，11月29日，船队到达了累西腓（巴西海岸的伯南布哥）。在稍事休整后船队迅速南下，12月13日，船队进入了里约热内卢湾。船队在这里休整了数日，补充了淡水和新鲜给养，并与当地的印第安人进行了不等价交换。12月26日，船队离开了里约热内卢湾。（注：当时从欧洲到美洲既可以走哥伦布开辟的西班牙航线，亦可以走卡伯拉尔开辟的葡萄牙航线，走葡萄牙航线的话，看起来似乎要在海上多漂泊些日子，但却可以利用赤道洋流和东北信风的顺流顺风。况且，麦哲伦的任务是探寻南美地区通向大南海的海峡或南美洲的尽头，直接去南美还可以缩短整个航期。所以麦哲伦才主张取道葡萄牙航线。）"}, {"nian": 1520, "story": "A.1月10日，西班牙王国著名冒险家麦哲伦的船队来到了拉普拉塔河河口。起初，他们误以为这里是海峡的入口，但经过探测才知道它是流向大西洋的大河河口，于是，极度失望但不露声色的麦哲伦率船队继续南下。从此，他们进入了文明人类未曾航行过的水域了。2月3日，船队到达了巴伊奥德洛斯帕托斯，探险者在那里第一次发现了企鹅（后来，这种企鹅被命名为麦哲伦企鹅）。2月24日，船队在约南纬41度处发现海岸走向突然由南转西，很向一条海峡或南美的尽头。他们沿海岸向西前进了约250公里，才发现那只是一个普通的海湾（即圣马蒂斯湾，事实上葡萄牙航海家弗洛伊什和列什波亚早已考察过这里了，参考1514年）。进入3月份后，因为天气转冷，昼短夜长，所以航行十分困难。3月31日，船队驶入南纬49度的圣胡利安港，麦哲伦决定在此过冬。这一带很是荒凉，杳无人烟，所以补给很困难，麦哲伦下令缩减口粮并大量猎捕飞禽和鱼类以为贴补（这个决定相当的英明，否则探险队根本熬不过后面在太平洋的百日航行）。因为自然条件恶劣以及屡遭挫折，使许多船员灰心失望，船队上下一片不安。4月1日夜，康塞普逊号船长凯塞达和已被撤职的圣安东尼奥号船长卡尔塔赫纳率领30余人发动叛乱，他们偷袭了圣安东尼奥号，绑架了新任船长麦蒂梅斯基塔并杀死了二副，占领该船。同时，维多利亚号船长门多萨也参加了叛乱。这样，五艘船中有三艘已被叛乱分子所控制，形势危急。但经验丰富的麦哲伦出奇制胜，派保安官埃斯皮洛萨率人乘小艇去维多利亚号佯装谈判，却在登船后突然把门多萨刺死，迫使维多利亚号上的叛乱分子投降，重新控制了维多利亚号。随即，麦哲伦下令将自己所能控制的三艘船（特立尼达号、圣地亚哥号和维多利亚号）停泊在港湾的出口处一字排开，以堵住两条叛船的逃路。4月3日凌晨，凯塞达欲率圣安东尼奥号夺路逃跑，向旗舰冲击，并命令开炮，但无人听命。麦哲伦命令特立尼达号鸣炮警告并喊话劝降，结果圣安东尼奥号上原本被胁迫的船员们均表示愿意继续追随麦哲伦远航。麦哲伦派人乘小艇去把凯塞达等几个为首的叛乱分子逮捕。最后一艘叛船康塞普逊号及其船长卡尔塔赫纳见大势已去，于4月4日投降。麦哲伦下令严惩主要的叛乱分子，将已死的门多萨分尸，凯塞达在被砍头后肢解，卡尔塔赫纳与一名参与叛乱的神甫被放逐到杳无人烟的阿根廷海岸上，其余叛乱者均被赦免。船队在圣胡利安港一共停泊了近5个月，后来，他们在那里发现了身材高大的土著人巴塔哥尼亚人，麦哲伦哄骗着绑架了两个土人（这是麦哲伦远航以来干的第一桩殖民勾当）。进入5月，麦哲伦派茹安•塞拉奥率领圣地亚哥号沿着海岸向南探航。5月22日，圣地亚哥号在今圣克鲁斯湾一带遇险沉没，除一人外，所幸其他船员们都得以上岸。他们在圣克鲁斯河畔坚持了两个月，并派两名船员去圣胡利安港求援。最后，所有人都顺利归队。8月24日，早春，麦哲伦的船队向南驶向圣克鲁斯湾，在这里又休整了两个月。10月18日，船队重新出海探航。10月21日，探险队终于在南纬52度半处发现了一个海峡口。麦哲伦派遣茹安•塞拉奥率领的康塞普逊号和麦蒂梅斯基塔率领的圣安东尼奥号进入峡口探航，最后证实了那里确实是海峡。随后又是一段艰苦的航行，因为在晚上麦哲伦常见南岸有篝火燃起，于是将其命名为火地（即今天的火地岛）。11月1日，舵手哥米什劫持了圣安东尼奥号叛逃返航（哥米什返航后，向西班牙国王查理一世诬告麦哲伦叛变卖国。后来直到维多利亚号返航后此案终得以平反，但那时麦哲伦的妻子和两个儿子都已经被迫害而死）。在经历了38天的探航后，船队终于找到了海峡的出口，并看见了大洋，麦哲伦把该海峡取名为“圣徒海峡”（后来人们把其改名为“麦哲伦海峡”）。11月28日，船队终于驶出了海峡，进入大南海。离开海峡后，船队向北航行了23天，顺风浪小。12月21日，在大约南纬30度一带，船队离开了智利海岸，开始向西北横渡大南海的艰苦历程。（注：应该说，麦哲伦在这次横渡大南海的远航中犯过很多错误。首先，他把大南海估计的太小；其次，航行前粮食装载量严重不足；第三，就是急于到达目的地而没有在南美西海岸停靠补给。这些重大的错误将使这次横渡成为航海史上最可怕的苦难航行之一。） （B.西班牙王国驻古巴总督维拉斯奎斯率军队1500人讨伐征服阿兹特克帝国的科尔特斯，罪名是擅自出征、非法拉走部队。科尔特斯率军迎击，最后击败并收编了讨伐军。讨伐军中有一名染有天花病的非洲黑人士兵，此人把天花从欧洲传入美洲。天花病首先出现在申泼拉镇（今墨西哥哈拉帕城一带），然后迅速蔓延到阿兹特克帝国全境，很快又传遍美洲大陆。）（注：天花在美洲的蔓延和肆虐是极其可怕的，在短时期内造成了美洲半数以上的人口死亡，很多印第安人部落都是因天花而灭绝。因为在欧洲人到来以前，美洲从没有过这种病，所以印第安人根本不知道如何防治。同时，在美洲的欧洲殖民者也一样饱受天花的严重威胁。后来，人们发现猪笼草对治疗天花有一定效果。再后来，人痘接种术的出现对天花起到了预防和抑制的作用。直到18世纪，英国医生琴纳发明了牛痘术，才算是彻底根治了天花病。） （C.5月，占领着阿兹特克帝国首都铁诺奇蒂特兰的西班牙王国军队再次对城市洗劫，约600名阿兹特克被屠杀。于是，在勇士科特莫克的领导下，铁诺奇蒂特兰的阿兹特克人举行了反西班牙殖民者的起义，6月30日夜间，西班牙殖民军惨败，撤出城市，统帅科尔特斯身负重伤，其下属军队伤亡过半。） （D.6月，西班牙王国卡斯蒂地区爆发城市起义。7月卡斯蒂地区11个城市以托莱多城为首，组成号称“神圣议会”的军事同盟，以阿维拉城为中心。于是内战爆发，历时两年之久。1522年夏，4000德意志雇佣军进入西班牙王国，最后镇压了起义。）"}, {"nian": 1521, "story": "A.西班牙王国著名冒险家麦哲伦的船队继续横渡大南海。此间，船队在夜空中发现了后来所称的麦哲伦星云。1月中旬，已有船员患上坏血病，食品开始短缺。1月24日，船队发现了圣巴拉夫岛（即普卡普卡岛），2月4日，船队发现了鲨鱼岛，但两岛均荒无人烟，无法补给食物。2月上旬，饥饿与坏血病的威胁愈加严重，一个月之内，包括两名巴塔哥尼亚印第安人在内的19人相继死亡，船员开始烤食桅杆顶部的牛皮，以及食用木头的锯末。3月5日，船上彻底断炊，情况万分紧急。但就在一天后的3月6日，船队发现了物产丰富、人口稠密的关岛，绝处逢生。登陆后，船员与当地土著发生冲突，杀死土人7名并焚烧茅屋，终于得到了所需补给。3月9日，船队离开关岛。同一天，他们登陆附近的罗塔岛，并与土著进行易物交换。3月16日，船队发现了萨马岛（今菲律宾三描岛）。3月17日，船队在菲律宾东部莱特湾中的无人小岛霍蒙洪岛停靠休整。3月27日，船队来到里马萨瓦岛，麦哲伦方知他们已经到达了亚洲。在那里，船员们与当地人进行易物交换并传播基督教。4月3日，船队在里马萨瓦岛拉甲的领航下来到了宿物岛。宿物岛的拉甲胡玛波纳放弃对他们的征税，欲利用西班牙人的武装力量向周围扩张势力，于是策动麦哲伦进攻附近的麦克坦岛。4月27日，胡玛波纳率领土邦军队1000人进攻麦克坦岛，其中麦哲伦率领60名西班牙人打头阵。麦克坦岛拉甲拉普拉普率领其土邦军队1500人迎战，战斗中，宿物岛土邦与西班牙人的联军大败，麦哲伦在战斗中阵亡。随后，胡玛波纳觊觎西班牙人的船只和货物，乃设计杀害了包括船长茹安•塞拉奥和麦哲伦的内弟巴尔波查在内的20多名船员。5月1日，侥幸逃脱的船员立即解缆起航，逃离了宿物岛。不久，因为大量减员，探险队在保和岛把康塞普逊号烧掉，把物资和人员转移到别的船上。至此，探险队只剩下了特立尼达号和维多利亚号两艘船了。此后的几个月里，船队在今印度尼西亚一带盲目行驶，先后经过了棉兰老、巴拉望、加里曼丹、巴兰西等岛屿。10月底，船队在菲律宾南部的萨兰尼加岛上找到了一当地人作为引水员，才得以驶向摩鹿加群岛。11月6日，船队终于到达了摩鹿加群岛中的蒂多雷岛，并在此大量采购香料。当船队准备启程返航时，却发现旗舰特立尼达号严重漏水，必须留下来修理，于是，53人自愿留下，另外60人（包括当地人10多人）则在埃尔•卡诺船长的率领下乘坐维多利亚号经印度洋和大西洋返航。12月21日，维多利亚号向特立尼达号和香料群岛鸣炮告别。为了避开葡萄牙人，埃尔•卡诺下令先航向南。12月29日，维多利亚号抵达安汶岛。（注：埃尔•卡诺系巴斯克人，曾经参与过在圣胡利安港的叛乱，后被麦哲伦宽恕，从此洗心革面。他也是最后领导维多利亚号完成环球航行的人。） （B.西班牙王国贵族科尔特斯率领从古巴增援来的一万名殖民军队在委拉克鲁斯一带登陆，对阿兹特克帝国发动强攻。5月，西班牙军队包围铁诺奇蒂特兰，城内缺粮断水，天花肆虐。8月13日，铁诺奇蒂特兰再次陷落，科特莫克被俘后被科尔特斯下令绞死，阿兹特克帝国灭亡。） （C.莫斯科公国兼并梁赞公国，将其纳入版图。）（注：从此，莫斯科公国完成了国家的统一，中央集权的多民族国家开始形成。）"}, {"nian": 1522, "story": "A.西班牙王国麦哲伦的接替者埃尔•卡诺率领的维多利亚号离开安汶岛后，穿过了班达海，并在帝汶岛做了最后的补给，然后航向西南方向，进入印度洋茫茫大海，目标好望角。3月18日，他们在南纬38度附近发现了阿姆斯特丹岛（今法兰西属地）。此后，坏血病再度袭来，埃尔•卡诺下令按西南方向朝南纬40度前进，以便到达好望角以南若干。在横渡印度洋的过程中，25人因坏血病而死去，船上的60人减员到了35人。5月20日，维多利亚号进入了南大西洋，这时遭遇风暴，前桅杆断裂，船身严重漏水，只得用人力不停的抽水。6月8日，维多利亚号第四次越过赤道（亦是最后一次）。7月9日（当时船上的日期是7月8日，上岸后方知已是9日了），维多利亚号被迫驶进葡属佛得角群岛，以便补给。本来他们谎称从美洲返回，但部分船员露出了马脚，结果，有13人被葡萄牙当局抓去。7月18日，维多利亚号离开了佛得角群岛。9月6日，维多利亚号进入西班牙王国的圣鲁卡尔湾，此时船上仅剩18人，而且全部疾病缠身。至此，麦哲伦环球航行胜利完成。9月8日，千疮百孔的维多利亚号被另一艘船拖回了出发港塞维利亚。西班牙王国从这次远航中收益甚微。查理一世奖赏给埃尔•卡诺纹章一枚，其他船员亦皆有赏赐。另外，在佛得角群岛被葡萄牙人抓去的那13名船员在查理一世的交涉下很快得到了释放。（注：由麦哲伦指挥的西班牙王国的首次环球航行，在地理发现史上具有极其重大的意义，地圆说和海洋一体说得到了证实，确定了大地的基本形状的大小，从而真正发现了地球。这次远航探险发现了南美洲的南部，首次考察了从南纬35度的拉普拉塔河口至南纬52度的麦哲伦海峡、长达3500多公里的南美东南大陆的海岸线，发现了麦哲伦海峡，首次考察了从麦哲伦海峡到南纬30度、长达2500多公里的南美西南大陆海岸线。这样，就确定了南美洲南北两端的跨度。船队在人类文明史上首次横渡了太平洋，基本上确定了太平洋的大小以及南美洲与非洲南部之间的跨度。船队到达了亚洲大陆的东南边缘，包括南洋群岛和千岛群岛附近。从实践上进一步证实了哥伦布发现的西印度并不是亚洲的东部，而是一块独立的大陆。麦哲伦也开辟了从南美洲到菲律宾的新航路，从而把美洲与亚洲联系了起来，进而把除澳洲以外全世界有人居住的各大洲都联系了起来。船队还发现了太平洋中的岛屿若干。而且，维多利亚号返航的时候首次从东西方向上横渡了印度洋。总之，麦哲伦的环球航行把地理大发现推到了最高潮。麦哲伦的环球航行在航海史上也具有重大意义。这次航行从西欧出发，向西横渡大西洋，绕过南美洲，横渡太平洋，穿过南洋群岛，横渡印度洋，绕过非洲，最后回到了西欧。前后历时整整三年，行程80000公里，东西经过了360个经度，南达南纬52度，特立尼达号北抵北纬43度，经过了世界上有人类居住的大部分地区。这是人类历史上到那时为止航程最长、历时最久的航行。大航海时代也从跨大洋的远洋航行发展到了环球航行。这次环球航行也是人类有史以来最艰难困苦的航行，船只、人员的损失均过半。此外，麦哲伦的环球航行对殖民主义史、商业航运史、天文学、博物学、启蒙思潮、人文主义等方面都有一定的意义和产生了非常重要的影响。） B.4月6日，特立尼达号在埃斯皮洛萨的指挥下，带着50吨的香料离开了蒂多雷岛向西返航巴拿马，全船53人。他们先绕过哈马黑拉岛北端，旋即朝东驶向巴拿马，但强劲的东风把特立尼达号吹向北方。5月初，他们在北纬5度左右发现了加洛林群岛西部的索索罗尔岛，接着，在北纬12度至北纬20度一带发现了马里亚纳群岛的14个岛屿。6月11日，特立尼达号到达了北纬43度，东经155度一带，这里已经非常接近今日本的千岛群岛了。7月中旬，他们遭到了连续12天的风暴袭击，坏血病伴随着饥馑重新袭来，船员死亡过半。7月下旬，特立尼达号掉头返回。8月22日，埃斯皮洛萨又发现了包括毛格岛在内的马里亚纳群岛北部的几个岛屿。10月20日，特立尼达号又重新回到了摩鹿加群岛，此时出航的53人中，仅19人尚生存。10月底，特立尼达号被葡萄牙人俘获到特尔纳特岛。葡萄牙总督安东尼•布里杜下令查封了船上所有的货物，并没收了地图和航海日志。被俘的19人中，个别水手被立即处死，其他船员被转到里斯本囚禁关押，大部分人在监狱中被慢慢折磨致死。4年后（1526年），埃斯皮洛萨等仅存的4人才被释放，活着回到了西班牙王国。"}, {"nian": 1523, "story": "冬，原籍佛罗伦萨共和国的法兰西王国冒险家、海盗维拉扎诺率领4艘帆船出海寻找通向中国的西北新航路，但因为遭遇风暴，无功而返。（注：在维拉扎诺开始探险以前，绕过非洲去东方和绕过美洲去东方的新航路均以开辟，但它们被葡萄牙王国和西班牙王国分别控制，所以，在地理发现上已经落后一步的法兰西王国仍希望开辟一条到东方去而又不受他人威胁的西北新航路。）"}, {"nian": 1524, "story": "A.1月中旬，法兰西王国冒险家维拉扎诺率领多芬号（载重100吨）从第厄普出发去探寻通向中国的西北新航路。他们先到达马德拉群岛，然后向西横渡大西洋。3月20日，多芬号航行到北纬34度今美国北卡罗莱纳一带。维拉扎诺先南下探查了约300公里的海岸线，寻找可能存在的通向太平洋的海峡，但无结果。然后掉头沿海岸向北航行，间或登岸考察补给。整个航行过程中多次与当地印第安人接触，均保持友好，未发生冲突。多芬号先后航入和考察了帕姆利科湾、切萨皮克湾和特拉华湾，发现并航入了哈得逊河河口。然后，他们继续沿海岸向东北航行，又先后经过了长岛、科德角半岛、缅因湾，最后到了新斯科舍半岛沿岸。因粮食已不足，维拉扎诺决定返航。7月初，他们回到了法兰西。（注：维拉扎诺回国后，在第厄普给法兰西斯一世寄送去了他的探险报告，并保存了下来。这也是早期北美航行探险方面能留传至今的最准确、最有价值的探险考察报告。在维拉扎诺首次远航以后，法兰西王国便宣布北美东海岸一带是其合法领土。维拉扎诺此行显然没有达到目的，但这次远航探险他探查了从北纬33度到北纬47度长达2500多公里的北美东部海岸，发现了其中的一些地段，带回了有关沿岸地区自然环境和居民情况的首批资料，第一个描述了北美东部的广大内河水系。同时，维拉扎诺首先发现了北美洲具有一块独立大陆的特征，也证明了至少在北美洲温带不封冻的水域，通向太平洋的海峡并不存在。） B.在麦哲伦远航以后，西班牙王国与葡萄牙王国对香料群岛的归属问题发生了争执。因为去已证明了地球是圆的，所以香料群岛既可以理解为是在教皇子午线以西，亦可以理解为是在教皇子午线以东。于是两国政府在西班牙小城巴达霍斯进行谈判，会议开了50天，因为谈判双方的提议的差距很大，所以没有取得成果。（注：事实上，葡西两国的摩擦是从麦哲伦船队到达东南亚之日便已经开始了，而特立尼达号被葡萄牙人俘获后，双方摩擦开始升级。）"}, {"nian": 1525, "story": "A.莫斯科大公瓦西里三世派遣外交家迪米特里•格拉西莫夫回访罗马教皇克莱门特七世。在罗马，格拉西莫夫当众提出了开辟去中国的东北新航路的构想。即从莫斯科公国北部起航往东，经过冰海（北冰洋），穿过阿尼安海峡（后来的白令海峡），进入太平洋，最后抵达中国、日本、东南亚和印度。马上，这一设想便受到了各国普遍的重视。（注：与葡萄牙和西班牙人开辟的航线相比，这条航线显然更加近捷，而且不受葡萄牙和西班牙的控制，于是激起了以后英、荷、俄、丹等国的航海家前去寻找和探险。） （B.帖木儿帝国后裔巴布尔率领军队进入印度，并击败德里苏丹，建立了莫卧儿王朝。）（注：因为巴布尔自称蒙古人，“莫卧儿”系“蒙古”的音变。）"}, {"nian": 1526, "story": "A.2月，西班牙王国航海家奥塞斯航达火地岛以南，发现了火地岛南端和以南的海洋。4月，奥塞斯的船只失事，其本人不幸遇难。 B.西班牙王国冒险家萨德维拉从摩鹿加群岛返回秘鲁的途中，发现了大洋洲第一大岛新几内亚岛的西北海岸，并认为该岛盛产黄金。随后，他又发现了加罗林群岛的几个小岛。次年（1527年），他完成了开辟从墨西哥海岸经太平洋到摩鹿加群岛的新航路。"}, {"nian": 1528, "story": "4月，法兰西王国冒险家维拉扎诺率领一艘帆船去美洲中部寻找通向太平洋的海峡，但航行至达连湾一带，在某个岛上，他被当地土著杀死后吃掉。他指挥的船于年底返回法兰西，并载回了许多巴西木。（注：维拉扎诺在1524年首次远航后，仍然希望在美洲中部寻找沟通大西洋和太平洋的海峡，并证实南美洲与北美洲是两块并不相连的独立的大陆。这是他在认识上的错误之一。）"}, {"nian": 1529, "story": "西班牙王国与葡萄牙王国在香料群岛的归属问题上在又进行了长期的谈判后，最后经过教皇克莱门特七世的斡旋，4月22日，两国在西班牙的萨拉戈萨签署条约，规定在摩鹿加群岛以东297.5里格处的经线为分界线，线以西属葡萄牙王国，以东属西班牙王国。根据这个条约，香料群岛和菲律宾均在线西的葡属半球之内，于是便转归葡萄牙王国，但由葡萄牙王国出资35万杜卡特的金币，作为对西班牙王国首先到达和放弃权利的补偿。（注：从实际来看，葡属半球比西属半球要大一些，但西班牙王国也得到了急需的资金补偿。于是，西葡两国间的争夺和摩擦暂告平息，全世界的海上霸权、殖民地和势力范围首次被瓜分完毕。有趣的是，当初葡萄牙国王曼努埃尔一世拒绝了麦哲伦“每月增薪一个半银币”的要求，而现今，他必须因为麦哲伦首先到达香料群岛而付出35万枚金币。）"}, {"nian": 1531, "story": "（A.西班牙王国将领皮萨罗与其下属阿尔玛格罗奉命侵占巴拿马以南的南美洲大陆的印加帝国，其中皮萨罗被提前任命为秘鲁总督。此次共派出帆船3艘，约180名士兵（其中骑兵36名），50匹战马。当时正值印加帝国国王瓦伊纳逝世，两幼子为争夺王位继承权而发生内战。明年（1532年）冬，皮萨罗用计策扣留了新国王阿塔瓦尔帕，在勒索了巨额的赎金（需用金银添满一间房屋）以后，仍将起处死（当时是1533年的8月29日）。趁机，皮萨罗占领了印加帝国首都库斯科城，并宣布吞并秘鲁。） （B.世界上第一个证券交易所在尼德兰的安特卫普成立。）（注：地理大发现与资本主义其实并没有必然的联系，资本主义萌芽也并不是地理大发现的决定性因素。不过，地理大发现所引起的“商业革命”和“价格革命”确实大大促进了欧洲资本主义的发展，加速了封建制度的瓦解和封建主阶级的没落。）"}, {"nian": 1532, "story": "（西班牙王国控制并侵占了厄瓜多尔。）"}, {"nian": 1534, "story": "2月20日，法兰西王国冒险家、海盗卡尔捷奉命出海前去探寻前往中国的西北通道。共有帆船2艘，载重均为60吨，探险队成员共61人。探险队从圣马洛出发，仅20天，便横渡了大西洋，到达纽芬兰东部海岸。他们在这里停靠并修理船只后继续前行，但因为受到冰层和浮冰所阻，前进艰难。探险队先向西北航达纽芬兰的最北端的海角之外，6月9日起折向西南，驶进贝尔岛海峡。卡尔捷仔细考察了海峡的拉布拉多半岛海岸，8月10日，船队进入了一个巨大的海湾，卡尔捷将其命名为圣劳伦斯湾（事实上当年卡波特父子和法国渔民都曾经到过这里）。然后，卡尔捷沿纽芬兰岛南下，考察了它的几乎全部西海岸。接着驶向西南，先后发现了马格达伦岛和爱德华王子岛，但当时他误以为爱德华王子岛是个半岛。卡尔捷再沿海岸向西北航行，在北纬48度发现了乔列尔湾，并以为那里可能是通向太平洋的海峡。在那里，探险队与当地印第安人进行了交换。从乔列尔湾出来后，卡尔捷又北上到加斯佩湾，在此登陆，举行了占有仪式，宣布以法兰西国王的名义占有该地。他们在这里带走了两个印第安人作为向导和翻译，以及发现的见证。卡尔捷驶向东北，发现了圣劳伦斯湾中最大的安蒂科斯蒂岛，但他同样把它误以为是半岛，探察了它的东南海岸和东北海岸，然后沿拉布拉多海岸回到贝尔岛海峡西南口。此时，在两位船长的再三恳求下，卡尔捷中止了探索。9月初，船队返回法兰西王国。（注：卡尔捷回国后对外宣称，他已经发现了通往太平洋的海峡，而且将其命名为圣彼得罗海峡，并带回了有关霍切拉噶、加拿大和萨古恩来三个土著王国的传闻。）"}, {"nian": 1535, "story": "A.5月中旬，法兰西国王法兰西斯一世派遣冒险家卡尔捷再次出海前去探索“西北通道”。共有帆船3艘，探险队成员共110多人，包括去年（1534年）带回的两名印第安人在内。这次，卡尔捷经贝尔岛海峡和圣劳伦斯湾直奔“圣彼得罗海峡”（即今雅克•卡尔捷海峡）并穿过。8月中旬，船队驶出峡口，但却没有进入太平洋，而是进入了一条大河的河口。卡尔捷将其命名为圣劳伦斯河，并溯河而上。他误以为圣劳伦斯河北岸的支流萨古恩来河就是通往太平洋的水道，还认为当地印第安人传说中的萨古恩来王国就是印度。因为萨古恩来河口以南的印第安人把自己的村落叫做“加拿大”，于是卡尔捷便以为“加拿大”是当地的地名（后来，“加拿大”更演变成了对北美洲整个北部地区的通称，最后成了国名）。在那些地方，法兰西人与印第安人亲善友好，向他们传播基督教，以及进行易货交易，并举行了占有仪式，宣布圣劳伦斯河两岸归属于法兰西国王法兰西斯一世。9月中旬，在河道骤然变浅、河水完全变淡之处，卡尔捷把两艘船留在一个叫斯塔达科纳的小村庄附近休整待命（斯塔达科纳村就是后来的魁北克城），自己率领一艘船40人逆流继续向西南航进一直到达渥太华河与圣劳伦斯河的交汇处，至此，他们已经探察了圣劳伦斯河700公里的河道，并在这里遇到了霍切拉噶部落的大村庄霍切拉噶村，受到了当地印第安人的热烈欢迎。两河交汇处有一山峰，卡尔捷将其命名为蒙特利尔。深秋10月，因为得知再往上便是险要的有瀑布浅滩的河段，卡尔捷下令返回。11月，他们回到了斯塔达科纳村与大队汇合，修建了有工事的营地，并在此过冬。冬季中，有25名探险队队员病死。卡尔捷在当地打听到，圣劳伦斯河的源头是西南方的一大片湖区。次年（1536年）5月，圣劳伦斯河和圣劳伦斯湾开始解冻，探险队随即返航，并带走当地酋长等数人。他们出河口后经过加斯佩海峡、布雷顿角岛、卡波特海峡进入大西洋。1536年7月，船队返回法兰西王国。法兰西斯一世立即公布了他们的重大地理发现，并把加拿大地区正式划入法兰西王国版图，即新法兰西。 （B.西班牙王国贵族门多萨率领军队侵占了乌拉圭和巴拉圭。） （C.西班牙王国将领阿尔玛格罗（皮萨罗的下属）率军经过玻利维亚远征智利，次年（1536年）到达智利北部，但遭到当地阿劳干人的顽强反抗。）"}, {"nian": 1536, "story": "（西班牙王国殖民者奎沙达率领一支约600人的远征队在哥伦比亚的马格达雷河口登陆，并向内地入侵。因为缺少食物和疾病流行，军队行进至波哥大一带时，只剩下了166人和59匹战马，但仍然击败了当地的印第安人。到了1538年，哥伦比亚和委内瑞拉先后被西班牙人占领，然后，西班牙人在哥伦比亚境内建立了波哥大城。）"}, {"nian": 1537, "story": "（葡萄牙王国的犹太人鲁恩斯编著《天体的解释》一书。这是在当时天文、星表、航海、制图、地理等科学的集大成者，而且书中论述了恒向曲线（又称斜驶线）的性质和特点，提出了地图投影的新设想。（注：鲁恩斯发现恒向曲线不是一个大圆上的一段弧，而是一段螺旋线，扭曲的线或双曲线。它与全部子午线成相同角度相交。这样，便为以后墨卡托的发明铺平了道路。）"}, {"nian": 1538, "story": "（西班牙王国将领阿尔玛格罗对玻利维亚发动入侵。）"}, {"nian": 1541, "story": "（A.2月，西班牙王国将领瓦尔迪维亚（也是皮萨罗的属下）在智利建立起第一个殖民城市圣地亚哥。） B.法兰西国王法兰西斯一世任命大贵族诺贝瓦尔为新法兰西的副王。5月下旬，诺贝瓦尔派冒险家卡尔捷率领5艘船去加拿大进行殖民开发和探险。8月，卡尔捷的船队到达魁北克地区，在魁北克的罗格角一带建立营地，并再次到渥太华河河口地区考察。 C.葡萄牙王国著名航海家瓦斯科•达•伽马之子克里斯托弗•达•伽马奉葡王之命应邀率军走新航路进入埃塞俄比亚帝国，与奥斯曼土耳其帝国作战。（注：终于，葡萄牙人和埃塞俄比亚的教友取得了直接的联系，西欧国家联络基督教教友反击穆斯林这一最初愿望和构想算是实现了。） （D.著名航海家弗朗西斯•德雷克出生于英格兰王国德文郡的自耕农家庭。）"}, {"nian": 1542, "story": "A.春，法兰西王国卡尔捷的殖民探险队从渥太华河河口地区返航。6月上旬，船队在纽芬兰东南岸与新法兰西副王诺贝瓦尔率领的3艘船相遇（诺贝瓦尔是4月才出发的），卡尔捷拒绝执行诺贝瓦尔的命令，率船队回国。他们带回优质毛皮若干，其中包括海狸鼠皮，还有大批黄铁矿石（当时被当做金子）。诺贝瓦尔的船队从蒙特利尔逆流而上了几十公里后，因受阻于急流险滩和瀑布，被迫返回，同时委派葡萄牙籍船长茹安•阿方索率领一艘船尽量溯河而上，自己先行回国。阿方索一直前行至萨古恩来河中游的圣约翰湖，并认为该河流有可能通向太平洋。然后，阿方索返回圣劳伦斯湾，前去考察拉布拉多南海岸，接着又沿海岸北上欲寻找前往太平洋的通道，然而出贝尔岛海峡后不远，冰层阻止了其北进。阿方索便经纽芬兰东海岸、新斯科舍南下，最后到达北纬42度的马萨诸塞湾，然后返航。明年（1543年）9月，阿方索回到了法兰西王国。（注：卡尔捷1534、1535、1541年前后三次北美航行探险的成就很大，他们探察了圣劳伦斯湾四周绝大部分海岸，基本上完成了环海湾航行；他们发现了湾内爱德华王子岛、安蒂科斯蒂岛两个大岛和马格打伦岛等一些小岛；发现了北美第二大河圣劳伦斯河及其许多支流，探察了其下游700公里的河段，由阿方索完成探察了萨古恩来河至圣约翰湖的河段和湖泊；开始了对加拿大北部东部腹地的探察；完整地探察了纽芬兰岛的西海岸，完成了对纽芬兰岛的发现。） B.西班牙王国航海家盖塔诺从菲律宾驶往墨西哥，试图开辟新航路，途中发现了夏威夷群岛。但最后，新航路开辟失败。（注：尽管当时从墨西哥到菲律宾的航线早已经开通，但从原路返回却不可能，因为返航时尽遇逆风逆流。） （C.葡萄牙王国船队来到中国，照会了中国皇帝朱厚熜（年号嘉靖），并希望能允许建立商站。）"}, {"nian": 1543, "story": "（葡萄牙王国船队驶向北中国沿海进行探察时，被风吹离航线，来到了马可•波罗所描述的日本国。）（注：这是第一批抵达日本的欧洲人。从此，葡萄牙商人和传教士成为日本与中国贸易的中间商。）"}, {"nian": 1544, "story": "西班牙王国冒险家德雷特斯指挥一艘船在从马鲁古群岛去墨西哥途中，再次发现了新几内亚的西北海岸，并在这有带的许多地方登陆。在当地，他们多次与土著发生冲突，并以西班牙国王的名义占领了这一带。因见当地居民的肤色和头发等体貌特征与西非几内亚湾沿岸的黑人十分相似，而两地自然景色和气候也大致相仿，于是德雷特斯将该地命名为新几内亚。他们沿海岸向东航行了约1300公里，然后向北航行。因水手大都疲惫不堪，乃返回马鲁古群岛。（注：在1526年萨德维拉发现了新几内亚以后，本年德雷特斯的再次发现，使当时欧洲人把那里当成了未知的南大陆的北部海角，并认为赤道南大陆与赤道非洲一样拥有广大的黑人区。而早在公元前2世纪，古希腊天文学家希帕库就已经率先提出了南大陆说，于是，南大陆的假想便与地球学说联在一起，成为地球学说的基础。）"}, {"nian": 1547, "story": "（1月，莫斯科大公伊凡四世宣布加冕，改称沙皇。从此，莫斯科公国发展成为俄罗斯帝国。）（注：1453年拜占廷帝国灭亡以后，莫斯科公国便一直自比为拜占廷帝国的继承。俄罗斯帝国的成立，更使朝野上下一致认为沙皇是恺撒的传人，莫斯科是第三个罗马。沙皇的雄心、民族优越感以及扩张版图的欲望，成为俄罗斯帝国向东扩张并发现北亚和北冰洋海岸的重要动因。）"}, {"nian": 1548, "story": "A.英格兰王国伦敦的一些商人组成了“商人企业家协会”。其主要发起人是老探险家塞巴斯蒂安•卡波特、诺森伯兰公爵达德利和学者约翰•迪。协会的直接目标是开辟东北新航路到达中国（参考1525年）。（注：最早探寻东北新航路的国家是英格兰王国。16世纪中叶，英格兰王国商业经历了一场衰退，贸易额急剧下降，在塞巴斯蒂安•卡波特的倡议和帮助下，商人企业家协会得以成立。英国人热衷于东北新航路是有其自身的经济原因的，因为毛纺业和养羊业是英格兰的主要民族工牧业，英格兰的主要出口货物是呢料、毛料和毛织品。这类商品在印度、东南亚等热带地区显然没有市场，而在东北航路沿途的寒冷的文明地区则有销路。） （B.葡萄牙王国在日本九州岛设立商站，这也是欧洲人在日本设立的第一个商站。）"}, {"nian": 1549, "story": "A.奥地利帝国学者、外交家格尔贝希对1525年格拉西莫夫提出的东北新航路的设想进行了发展和修正。他提出，从俄罗斯帝国北部沿冰海海岸航行到鄂毕湾，溯鄂毕河而上可直达河源中国湖，而中国的首都汗八里城（即北京，此称谓源于马可•波罗）即在中国湖以东不远处。（注：此后的一百年内，格尔贝希的观点一直在西方流行，著名地图家墨卡托等学者均支持他的观点。） （B.西班牙王国基本上完成了对阿根廷地区的征服。）"}, {"nian": 1550, "story": "（A.西班牙国王查理一世在尼德兰颁布“血腥敕令”，加紧迫害新教徒。）（注：在中世纪初期，尼德兰曾经是法兰克王国的中心，11世纪后分裂为许多封建领地，分别隶属于德意志帝国和法兰西王国，15世纪成为勃艮第公国的一部分，后来由于王室联姻及继承演变，成为奥地利哈布斯堡家族的领地，到了16世纪初，又转属为西班牙王国的领地。当时，尼德兰的西班牙王国“王冠上的珍珠”，其捐税收入几乎占西班牙王国国库总收入的一半。） （B.著名航海家威廉•巴伦支出生与尼德兰阿姆斯特丹。）"}, {"nian": 1552, "story": "（在俄罗斯帝国的不断打击下，喀山汗国向俄罗斯帝国臣服。）"}, {"nian": 1553, "story": "A.5月中旬，英格兰王国商人企业家协会组成探险船队出海探寻东北新航路。共有帆船3艘，总共370吨，乘员115人。旗舰为好望角号，船长是探险队队长威洛比。船队驶出了泰晤士河河口后，由于强劲的逆风和逆流，被迫在英格兰海岸附近迂回航行了6个星期。直到6月23日，船队才驶向大洋。又经过了6个星期的航行，船队到达了北纬69度附近的塞尼亚岛（今属挪威）。这时因为遭遇风暴，船队被迫于8月3日驶入大洋以免触礁搁浅。在风暴中，慈善号帆船（船长为钱瑟勒）与船队失散。又徘徊了10天，风暴稍微平息，船队向挪威王国东北部的瓦尔德海湾驶去。8月14日晨，船队在北纬72度附近发现了无人的陆地（即新地岛西南的古斯地）。因为水浅，更有大量浮冰，小艇无法靠岸。然后，英格兰人又向北航行了3天，此后一艘船漏水，便掉头向南航行了3天。以后因海水越来越浅又不见陆地，为避免危险，船队便向西航入大洋，行进了4个星期。在这段时间里，船队从科尔古耶夫岛一旁驶过，沿卡宁半岛的北海岸一直航行到诺库耶夫岛。9月18日，两艘船驶进诺库耶夫湾停泊休整。因为天气愈加寒冷，威洛比下令在此越冬。由于找不到人烟，威洛比和他的同伴们一直坚持到了明年（1554年）1月，最后全体队员共70人皆冻僵而死，无一幸免。直到1554年冬季，俄罗斯帝国白海沿岸居民在瓦尔泽纳河河口发现了这两艘船。（注：威洛比的这次远航探险是西欧寻找东北通道的首次探险，探险队重新发现了新地岛和其它一些小岛，查明了挪威北部的大陆海岸线，弄清楚了它们并没有如维拉扎诺所担心的那样延伸到北极或者与北美洲相连。此后的200多年里，西欧人一直把新地岛命名为“威洛比之地”。此外，这也是地理大发现开始以来最悲壮的探险之一。） B.8月初，当威洛比率领的探险船队在大洋里遭遇风暴时，慈善号帆船与船队失散，失去联系。在船长钱瑟勒的率领下，慈善号顺利抵达了瓦尔德港。他们在那里等候威洛比一个星期，然后决定单独探险。8月24日，慈善号驶进白海并进入北维德纳河河口，到达了俄罗斯帝国北方重要港口阿尔汉格尔斯克。在这里，他们得到了俄罗斯居民的补给。钱瑟勒上岸后，乘雪橇来到了莫斯科晋见沙皇伊凡四世，伊凡四世表示愿意与英格兰王国通商贸易。（注：钱瑟勒的这次探险开辟了西欧大国英格兰王国与东欧大国俄罗斯帝国之间的有价值有意义的新航路，从而开始了英俄间稳定而密切的直接海上联系。在此之前莫斯科公国以及其后的俄罗斯帝国在波罗的海和黑海都还没有出海口，俄罗斯与西欧的贸易也受汉莎同盟的挚肘，加上随后的立窝尼亚战争，使俄罗斯根本不能通过波罗的海与西欧各国贸易。在这种形势下，俄罗斯帝国利用白海和巴伦支海的新航路同英格兰王国的联系便有了重大的意义。而从最先进的西欧国家输入武器和据此而仿制的西式武器也增强了俄罗斯帝国向东扩张的力量。） （C.葡萄牙王国来中国的商人借口遭遇风暴，要求登陆曝晒水浸货物，乘机贿赂中国明朝的官吏，入居澳门。） （D.葡萄牙王国殖民者科埃略在巴西建立起第一个殖民据点伯南布哥，并从非洲运来大批黑人奴隶到这里的甘蔗园做工。）"}, {"nian": 1554, "story": "3月，俄罗斯沙皇伊凡四世派人护送英格兰王国冒险家钱瑟勒回国。钱瑟勒回国后，商人企业家协会得到了英格兰政府的正式承认。"}, {"nian": 1555, "story": "英格兰王国商人企业家协会宣布改组为莫斯科股份有限公司，塞巴斯蒂安•卡波特出任公司总经理。同年，莫斯科公司派遣钱瑟勒率船前往俄罗斯帝国通商，双方达成一些商业协议。钱瑟勒返回英格兰王国时，俄罗斯沙皇伊凡四世的特使涅你同行，同时将威洛比及其同伴们的骨灰以及那两艘船和船上所有的给养货物等均移交给钱瑟勒和英格兰王国商务代办。当钱瑟勒他们航行至苏格兰王国附近时，帆船失事，钱瑟勒遇难，而涅比得以逃生并到达伦敦，受到礼遇。成为俄罗斯帝国派往英格兰的第一位官方代表。（注：莫斯科公司是欧洲第一家股份有限公司。）"}, {"nian": 1556, "story": "A.英格兰王国莫斯科公司派遣史蒂文•巴罗率领一艘船前往鄂毕河探险，探险队成员仅10人。在这次航行探险中，巴罗不断得到俄罗斯人的各种帮助，最北到达位于北纬72度半的新地岛西南的梅日杜夏尔斯基岛，最东到达喀拉海西部的瓦伊加奇岛。巴罗通过俄罗斯人了解到一些涅涅茨人的一些情况，并于明年（1557年）编写了一本英语——涅涅茨语的词汇手册，共收有100个涅涅茨语词汇。（注：在英俄新航路开辟以后，英格兰的商人从俄罗斯人那里了解到有可能源于亚洲腹地的鄂毕河，便希望能溯河而上前去中国，于是有了巴罗的这次探险。巴罗这次的“发现”并没有超出俄罗斯人的已知范围，所有到过的海域也全是俄罗斯人已经航达到过的地区。但他回国后的报告成为西欧文献中首次提及有关北冰洋航行的详细准确的资料。从巴罗开始，西北欧开始注意收集有关北极的自然地理资料。另外，巴罗也直接的指明了俄罗斯白海沿岸的居民当时已经航行于北冰洋海域，并沿新地岛两侧完成了地理发现。） （B.俄罗斯帝国宣布并吞阿斯特拉罕汗国，占领全部伏尔加河中下游和乌拉尔山以西的领土。） （C.西班牙国王查理一世（即神圣罗马皇帝查理五世）宣布退位，由其弟斐迪南继任神圣罗马帝国皇帝，由其子腓力二世继任西班牙王国国王。腓力二世即位后，任命其姐玛格丽特为尼德兰总督，红衣主教格兰维尔辅政。玛格丽特在任期间，西班牙王国全面加强对尼德兰的控制与压迫，大肆迫害加尔文教徒和再洗礼派教徒，尼德兰局势动荡。）"}, {"nian": 1557, "story": "5月，英格兰王国莫斯科公司派遣冒险家安东尼•詹金斯率领4艘船前往鄂毕河探险，欲通过俄罗斯前往中亚和中国。他们到达白海后登陆，然后到达莫斯科过冬。"}, {"nian": 1558, "story": "（A.1月，俄罗斯沙皇伊凡四世借口立窝尼亚骑士团（又名圣剑骑士团）与立陶宛大公国联合反对俄罗斯，对立窝尼亚骑士团宣战，并派军队攻陷芬兰湾南岸的那尔瓦（今爱沙尼亚境内）等重要城市，包围里加主教区，持续长达25年之久的立窝尼亚战争爆发。）（注：随后，俄军消灭了立窝尼亚骑士团主力，使有直接利益关系的波兰王国、立陶宛大公国、瑞典王国、丹麦王国等强国均参与了对俄罗斯帝国的战争，争夺趋于白热化。） B.春，英格兰王国冒险家詹金斯的探险队离开莫斯科继续探险，他们沿伏尔加河到达里海，渡里海到其东岸，骑骆驼穿过沙漠到达阿姆河。12月，到达阿姆河中游的中亚商业中心城市布哈拉（今乌兹别克斯坦境内）。詹金斯一行在这里逗留了几个月的时间，因为听说东去的路上战争不息，便原路返回。（注：事实上这条看似可行的东方新通道既不进捷也不安全，更不能发挥航海水运的优势。此后，英格兰人因为忙于用海盗形式与西班牙人斗争和探寻西北航路，暂时放松了对东北航路的探寻。） （C.英格兰女王玛丽一世被废黜，贵族们拥立其妹伊丽莎白•都铎即位，即伊丽莎白一世。）（注：玛丽一世在位期间，对外接近西班牙王国，对内一度恢复天主教，残酷迫害新教徒，被称为“血腥玛丽”。伊丽莎白一世即位后重新恢复了宗教改革方案。并开始效法法兰西王国的做法，以海盗的形式对西班牙船只进行劫掠。）"}, {"nian": 1559, "story": "（法兰西国王亨利二世与西班牙国王腓力二世缔结卡托•堪布累济和约，法兰西王国以收复加来港和占有洛林的麦茨以及图尔的凡尔登诸城为条件，放弃对意大利的领土要求。连绵65年的意大利战争结束。）"}, {"nian": 1562, "story": "（3月，法兰西王国天主教贵族吉斯公爵率军在路经瓦西镇时，袭击正在做礼拜的胡格诺新教徒，当场死伤200余人。于是长达32年之久的法兰西王国的内战“胡格诺战争”爆发。）（注：法兰西王国本来是地理大发现的主角之一，但因为长期陷入国内激烈的宗教战争，从而失去了地理发现的许多机遇，令人叹惜。）"}, {"nian": 1563, "story": "（失必儿汗国发生内乱。来自中亚布哈拉城的库楚姆起兵，杀死大汗叶迪噶尔，于失必儿城（今俄罗斯伊斯克尔）自立为失必儿汗国的大汗，因为其信奉伊斯兰教，所以亦称为失必儿苏丹。）（注：失必儿汗国当时是个割据松散的早期封建国家，因为一直遭到诺盖汗国、乌兹别克汗国、喀山汗国等南方游牧部落建立的国家所袭击侵扰，于是大汗叶迪噶尔向俄罗斯帝国臣服，每年上贡1000张黑貂皮。）"}, {"nian": 1564, "story": "（中国明朝将领戚继光于仙游击败日本倭寇，长期为害的倭寇之患，终被荡平。）"}, {"nian": 1565, "story": "A.5月，西班牙王国航海家乌尔达内塔率领一艘帆船从菲律宾的宿务岛出发，准备尝试开辟从菲律宾驶往墨西哥的新航路。他先利用偶尔吹来的东北季风向北行驶，经过日本附近的海域，在北纬43度地区捕捉到东季风，乘这股季风他们顺利到达北美的加利福尼亚，再南下轻松的抵达的墨西哥的阿卡普尔科，整个航期125天。（注：乌尔达内塔获得成功的原因是他总结了前人失败的教训后，得出了理论性的结论：北太平洋温寒带水域的风向应与大西洋上的是一样的，既朝向东。从此，东南亚与墨西哥之间穿越太平洋的联系被稳固确立了下来，这为以后发现澳洲大陆和大洋洲诸岛屿打下了扎实的基础。因为乌尔达内塔航线的开辟，在16和17世纪只有西班牙的航海家知道，在北纬30至45度的太平洋水域是没有一个像样的岛屿的。然而当时西欧地理学家的主观想像，在这一大片“空白的水域”里添加了许多并不存在的陆地，如荷兰人德•弗里斯的“国会之地”，法兰西人阿内宾的“耶索之地”，葡萄牙人泰瑟拉的“茹安•达•伽马之地”等。） B.尼德兰航海家布鲁内尔乘船抵达了俄罗斯帝国北方的阿尔汉格尔斯克，开始了尼德兰与俄罗斯帝国的海上联系。"}, {"nian": 1566, "story": "（A.8月，西属尼德兰佛兰德省市民举行起义，以反抗西班牙政府的暴政，开始了破坏圣像运动，很快，运动席卷了尼德兰17个省中的12省，采取独立战争形式的尼德兰资产阶级革命爆发。次年（1567年）8月，西班牙国王腓力二世派阿尔发公爵率军来尼德兰平叛，阿尔发公爵设立除暴委员会（史称血腥委员会），实行恐怖统治和掠夺政策。于是，迫使许多革命领导人逃亡国外，其中包括贵族奥兰治•威廉逃到其德意志领地拿骚，并在那里联系德法两国的新教徒诸侯和胡格诺贵族，积蓄力量，多次带兵回尼德兰进攻西班牙军队。） （B.英格兰王国吉尔伯特勋爵编著了一本名为《论发现去契丹的新道路》的小册子，在书里他用已知的海洋、海流、民族志、动物学资料论证，北美洲北部是海洋，北美西北部与亚洲东北部隔开，西北航路必然存在。该书先以手抄本流行，10年后（1576年）正式印刷出版，影响力很大。）（注：在卡波特父子探寻西北通道后过了大半个世纪，英格兰人终于又开始了对从大西洋到太平洋的西北通道的探寻工作，以便绕过北美大陆到达中国。这是因为推测想像中的这条航路比绕过南非的葡萄牙航路和绕过南美的西班牙航路都近的多，又不受西、葡两大强国的控制威胁，而拟议中的东北通道，经过威洛比等人的探寻看也很不容易开辟，而且沿途发现大片无主陆地的希望很小。所以，尽管英格兰人已经向西班牙王国的西南航路和葡萄牙王国的东南航路渗透，但仍把开辟西北航路提上日程并付诸实践。）"}, {"nian": 1567, "story": "（著名探险家钱姆普林出生于法兰西拉罗谢尔。）"}, {"nian": 1568, "story": "A.西班牙王国航海家门达那•内拉率领船只从秘鲁出航前往东南亚，途中发现居住着黑人的群岛，并在一个岛上下锚登岸，居住了些时日。当时他以为到达的是《旧约》中所罗门王采买搬运黄金的俄斐国，于是将那里命名为所罗门群岛。而他所登岸的岛屿事实上是圣•伊萨贝尔岛。当时他认为所罗门群岛是南大陆的一部分。接下来，他又探察了夏威夷岛。 （B.9月，英格兰王国的6艘船只在约翰•霍金斯的带领下，获准停泊在墨西哥湾维拉克鲁斯港外的胡安•德乌略亚岛，但遭到了西班牙王国战舰的突然袭击。霍金斯与其表弟弗朗西斯•德雷克各率一船逃脱，其余四艘受伤被俘，人员死伤数百人。）（注：当时，西班牙人的船只在大西洋经常被英法海盗洗劫，这使西班牙王国每年蒙受达300万杜卡特的巨额损失，于是才有了这次西班牙人的蓄意报复。此后，霍金斯转入政界，致力于英格兰王国海军建设。而德雷克则成为英格兰反西海盗活动的最活跃人物。）"}, {"nian": 1569, "story": "（A.尼德兰人墨卡托发明了适用于绘制海图的等角正轴圆柱投影（亦称墨卡托投影）。该法假想圆柱面与地球相切于赤道，但等角条件将经纬网投影到圆柱面上，再将圆柱面展开为平面而成。）（注：这个发明从而奠定了航海制图学的基础，是一个里程碑式的发明。它标志着地图学从中世纪到近代的转折，投影法从欧几里德几何到解析几何的转折，制图术从年青到成熟的转折。至今，墨卡托投影仍广泛用于编制航海图、航空图和赤道地区的地图。） （B.印度海军将领昆甲利大败葡萄牙王国海军，葡舰队司令德米德兰重伤而死。）"}, {"nian": 1571, "story": "（雷班托大海战爆发。西班牙王国与威尼斯共和国组成的联合舰队在西班牙国王腓力二世之弟、奥地利的唐•约翰指挥下，大败奥斯曼土耳其帝国海军主力舰队。）（注：当时，英法两国海盗船公开抢劫西班牙王国的船队，大西洋上挑战非常明显，但西班牙王国却反其道在地中海与奥斯曼土耳其帝国争霸，确实舍本逐末。而雷班托大海战的胜利，使西班牙王国对步兵接舷战的海战模式和高尾楼船船型固定化，古典海战的余辉被加以误读。总而言之，这场胜利掩盖了巨大的危机。）"}, {"nian": 1572, "story": "（A.西属尼德兰独立战争愈演愈烈。4月1日，“海上乞丐”（即尼德兰北方几个沿海的省自发组成的海上游击队）突袭并攻占了西兰岛上的布里尔城。到了夏天，荷兰省和西兰省摆脱了西班牙王国的统治。7月中旬，在多得勒支召开的荷兰省议会上，奥兰治•威廉被推举为荷兰、西兰和乌得勒支三省的合法总督。到了明年（1573年）底，北方七省（荷兰、西兰、乌得勒支、格尔德兰、上伊塞尔、德伦特和格罗宁根）先后都从西班牙的占领下解放出来。） （B.英格兰王国海盗德雷克率领两艘海盗船共70人袭击了巴拿马地峡的西班牙王国港口诺夫•德•迪奥斯，夺得了几艘西班牙船只和船上的贵金属货物。西班牙舰队反攻，英舰败退，德雷克受重伤。） （C.失必儿汗国大汗库楚姆宣布断绝对俄罗斯帝国的藩属关系，并与其对峙，两国关系紧张。）"}, {"nian": 1574, "story": "（A.2月，西属尼德兰西兰省民众占领了商业军事重镇米德尔堡，没收了西班牙王国存放在那里准备运往布鲁日的6000多包羊毛，价值14万杜卡特。西班牙王国羊毛出口和海运保险重镇布尔戈斯因此受到致命打击。这次事件中，布尔戈斯损失的羊毛占四分之一强，同时，布尔戈斯的承包商还必须交付相当于其全年税收四倍的保险金，作为羊毛船主的损失赔偿。从此，布尔戈斯一蹶不振。）（注：尼德兰革命和布尔戈斯的衰落迫使西班牙王国不得不改变羊毛输出路线，必须先在法兰西王国的港口卸货，然后经陆路运往佛兰德。转运口岸及通行税的增加，使西班牙王国唯一重要的出口商品——羊毛的代价提高，在国际市场中的竞争力更弱，最终整个西班牙的经济趋于衰落。） （B.葡萄牙王国贵族保罗•迪亚士（巴托罗缪•迪亚士之侄孙）率领船队来到安哥拉，并修建罗安达港。不久，在一次与非洲土著人的殖民战争中，保罗死于战场。）（注：迪亚士家族是葡萄牙王国的航海世家。从迪尼斯•迪亚士开始，几代人为了葡萄牙王国的航海和殖民事业都有很巨大的贡献。）"}, {"nian": 1576, "story": "英格兰王国著名海盗马丁•弗罗比歇在以洛克家族为首的一批官员和商人的资助下，率领3艘排水量为20-25吨的小帆船前去探寻通向太平洋的西北通道，船队共几十个人。6月，船队绕过了苏格兰王国。7月11日，他们看到了北纬61度一线的格陵兰南端海岸。就在这里，一艘船不幸沉没，船上所有船员无人得以逃生，另一艘船见状，因恐惧而脱逃，但弗罗比歇和他坐镇的加布利尔号上的23名船员仍然继续前进。8月20日，他们在北纬63度处发现了一个较窄很凹入的海湾，弗罗比歇认为这就是西北通道的关键海峡，并把它命名为弗罗比歇海峡（事实上这里是巴芬岛东南半岛东南部的弗罗比歇湾），还沿着这条“海峡”朝西北方向前进了50多海里。在这里，他们遇到了黄种人爱斯基摩人，并与其进行了不通话的实物交换。而且在这里，弗罗比歇也发现了“金矿石”。后来，因为有船员失踪和秋天即将来临，8月底，弗罗比歇下令返航，并带上了一个爱斯基摩人。10月初，加布利尔号驶进泰晤士河。（注：这也是欧洲人第一次遇到爱斯基摩人的记载。）"}, {"nian": 1577, "story": "A.英格兰王国一些商人成立了“中国公司”，迈克尔•洛克出任公司董事长，其中女王伊丽莎白一世也是入股人。随后，伊丽莎白一世加封弗罗比歇为“在中国发现的一切海洋、湖泊、陆地、海岛、国家和地区的元帅”，并拨公款装备了一艘200吨的中型船，它将与完成首航的加布利尔号和首航中脱逃的那艘船组成新的船队，乘员约140人，准备新的一次探航。 B.英格兰王国著名海盗弗罗比歇率领他的船队再次出海去探寻西北通道。此行的计划和目的是，大船载满金矿石后立即返航，弗罗比歇率领两艘小船继续探航西北航路，直达中国。7月中旬，船队到达弗罗比歇湾后，因为浮冰的阻拦和满足于当地丰富的“金矿石”，所以并没有对“海峡”进一步探察，而是给大小船只装满了金矿石后便返航了。9月下旬，探险开发队满载而归。（注：弗罗比歇这次回国后，黄金热马上席卷英格兰王国全国，并达到了最高潮。） C.尼德兰航海家布鲁内尔在俄罗斯帝国开始了其探险活动。他从陆上穿过涅涅茨人地区，到达北亚的西部边缘，并沿海岸航行到鄂毕湾。同时，布鲁内尔接受了斯特罗甘诺夫家族的委托聘请，考察了俄罗斯帝国北部的大陆海岸线。（注：从本年开始，尼德兰成为继英格兰王国之后第二个与俄罗斯帝国建立了白海地区稳定的海上贸易的国家的地区。） D.12月中旬，英格兰女王伊丽莎白一世派遣海盗德雷克率领船队出海，前往南美洲与西属美洲以南的居民通商，并探索传说中的南太平洋中的未知陆地，以及打击西班牙王国的势力。船队共有3艘排水量约100吨的海盗船和2艘小一些的补给船，乘员160多人。船队从普利茅斯港起航。"}, {"nian": 1578, "story": "A.英格兰王国海盗德雷克的船队从普利茅斯港起航后，先沿旧大陆海岸到达佛得角群岛，然后斜渡大西洋。4月，船队到达南美洲拉普拉塔河口，接着沿海岸向南航行。在南纬47度的巴塔哥利亚海岸，英格兰人得到了巴塔哥尼西人的友好接待和帮助。6月底，船队进泊圣胡利安港（当年麦哲伦曾经在此越冬，参考1520年）。在这里，德雷克挫败了一起酝酿中的反对他的叛乱阴谋，处死了为首的军官道蒂。以后，德雷克抛弃了给养已经基本耗尽并已经破损的两艘补给船，把船上有用的物资转移出来。德雷克还把旗舰鹈鹕号改名为金鹿号。这样，船队被缩编为3艘船。8月下旬，船队驶进了麦哲伦海峡。9月上旬，船队刚驶出海峡，就遭到了持续达52天之久的风暴的袭击，风暴一直持续到10月底。在风暴中，一艘船失踪失事，一艘船被逼回了麦哲伦海峡，在那里避风等待了一个月后被迫返航。旗舰金鹿号则被风暴向南推移了5个纬度，到达合恩角一线。这样，德雷克发现了火地岛并不是南部大陆的一个海角或者半岛，而是一个海岛，海岛之外，仍是广阔的海洋（这是德雷克此行的第一项地理发现）。金鹿号在挺过了风暴以后仍按计划向北航行，11月底，进泊南纬43度一带的奇埃洛岛。岛上的阿劳干人因为不堪忍受西班牙人的暴行而仇视欧洲白人，当德雷克带人上岸时，他们与其发生了武装冲突，打死了两名水手，德雷克只好离开此岛继续北上，在奇埃洛岛以北的智利海岸，英格兰人受到了当地印第安人的友好接待，并得到了一位领水员的帮助，于是顺利到达南纬33度的港口城市瓦尔帕莱索。 但是那两艘船并未按约来此会合。德雷克下令英格兰海盗大肆抢劫了这座西班牙人的移民城市。（注：300年后，南极洲被探险家发现，于是人们把火地岛和南极洲之间的海峡称为德雷克海峡。其实，此前西班牙航海家奥塞斯在1526年已经发现过火地岛以南的海域，所以德雷克只能算是重新发现。而且，德雷克并没有望见海峡南岸的南设德兰群岛，所以并没有完成对海峡的发现。） B.4月底，英格兰王国著名海盗弗罗比歇率领15艘大小船只第三次出海去探寻西北通道。此行的预定任务是：在弗罗比歇“海峡”附近建一个要塞，以防止其他海洋列强染指新发现的黄金之地；开采金矿石；用小型船打通西北航道并航行到中国。6月初，一艘大船在“海峡”入口处遇暴风雪与浮动冰山相撞沉没，所幸船上人员获救。船队被暴风雪卷向南方，到了今拉布拉多半岛北部的昂加瓦湾的北部边缘。这样，弗罗比歇初步发现了哈得孙海峡，而且向西北前进了200英里才折回，并认为这条海峡是去中国的更佳通道。此后，弗罗比歇率船队向东北航进，发现了雷索卢森岛等小岛，然后到达弗罗比歇湾。弗罗比歇发现，浮动冰山融化而成的水是淡水而不是咸水，由此他得出正确的结论：冰山形成于陆地，然后滚入海洋（弗罗比歇是历史上第一位研究冰山有成的学者）。弗罗比歇并没有在“海峡”地段建立要塞和营地，而是命令把全部船只装满“金矿石”。8月31日，船队返航。9月1日，船队遭遇风暴，船队被狂风吹散，最后单个地或者三三两两地返回了英格兰王国各港口。但是，英格兰王国和欧洲其他国家的矿冶家并没有能从弗罗比歇载回的“金矿石”中炼出哪怕只是一两的黄金，而发起弗罗比歇探险的中国公司不久破产倒闭，董事长洛克因为负债而入狱。再后来，人们发现“弗罗比歇海峡”不过是一个海湾而已。此后，经受了失败打击的弗罗比歇不再从事探险和发现，而是转入反西的海盗活动和战争。后来，弗罗比歇死于对法兰西王国作战的战场。（注：弗罗比歇的第三次出海远航是英格兰王国有史以来派出的最大规模的远洋船队。弗罗比歇三次远航的主要成就是：开始了对巨大的巴芬岛的发现进程；初步发现了昂加瓦湾和哈得孙海峡；发现了小岛若干；开始了对浮动冰山的研究、第一次介绍报道了爱斯基摩人。）"}, {"nian": 1579, "story": "（A.1月6日，西属尼德兰南方10省的贵族在阿图瓦省的阿拉斯城组成了“阿拉斯联盟”，承认西班牙国王腓力二世为尼德兰的合法的君主，天主教是唯一合法的宗教。于是尼德兰南北方正式分裂。1月23日，尼德兰北方各省成立了“乌得勒支同盟”，宣布独立。）（注：尼德兰的南北分裂并非偶然，主要是因为尼德兰经济发展不平衡，没有出现全国性的统一市场所致。南北方各省分别以安特卫普和阿姆斯特丹为中心，形成了两个彼此对立的经济实体，历来就存在着竞争，而南方10省的贸易对象主要是西班牙及其殖民地，因此无法割断与西班牙王国的经济联系。而北方资产阶级多信奉加尔文教，南方贵族多信奉天主教。） B.英格兰王国海盗德雷克的金鹿号在洗劫了瓦尔帕莱索后，继续向北航行，并通过实际探察，“割去”了西班牙人在地图上向西多画出的10万平方公里的智利西海岸土地，因为这些土地事实上并不存在（这是德雷克此行的第二项地理发现）。此后，金鹿号在南纬27度半的拜雅-萨拉达港停留了一个月，以维修船舶和等待失散的同伴。在驶过了南回归线以后，德雷克又抢劫了一些西班牙王国的移民港口，在美洲西海岸频频得手，基本上完成了出航前的既定目标。但是德雷克推测原路返回会非常危险，损失惨重的西班牙人很可能在麦哲伦海峡一带等候着他（事实上他的推测完全正确），于是他决定冒险北上寻找推测中的阿尼安海峡（后来的白令海峡），穿越西北通道，环绕美洲大陆并东渡大西洋回国。于是金鹿号沿美洲太平洋海岸北上，沿途又在尼加拉瓜和墨西哥的海岸抢劫了西班牙人数次。6月，金鹿号在北纬42度遭遇风暴，而且伴随大雪和大雾。继续前行到北纬48度附近（今加拿大温哥华地区）后，德雷克下令回返。6月中旬，英格兰人回到了北纬38度一带的圣弗朗西斯科湾，他们在那里停泊休整，并在岸上搭建营地，与当地印第安人友好相处，互赠礼物，而且得到了些补给。双方还达成了共识，当地的居民和土地归附英格兰王国，德雷克将此地命名为新阿尔比荣之地，并竖立石柱以象征纪念和主权。7月中旬，德雷克离开了新阿尔比荣之地，决定横渡太平洋前往摩鹿加群岛，环球航行回国。9月底，他们发现了帕劳群岛。由于逆风的阻拦，直到11月初，金鹿号才航行到摩鹿加群岛，并在德那底岛停泊，得到了与葡萄牙人敌对的当地人不补给，并购买了以丁香为主的几吨香料。以后，他们在苏拉威西岛以南的一个无人小岛上休整了一个月。此后，金鹿号在苏拉威西岛、爪哇岛一带的海域漂泊游荡了一个多月，并尽量避免与葡萄牙人遭遇。（注：德雷克从反方向探索西北航路的设想和实践在探险史上是极具意义的，尽管此时欧亚之间的西北通道尚未打通也暂时打通不了，但英格兰等西欧的一些人认为已经开通或者接近开通。） （C.英格兰王国东方大陆公司成立，专营波罗的海沿岸的贸易。）"}, {"nian": 1580, "story": "A.年初，西班牙王国海盗德雷克的金鹿号离开了爪哇岛后横渡印度洋直奔好望角，6月中旬绕过了好望角，8月中旬越过的北回归线，最后于9月下旬回到了普利茅斯港，金鹿号和船上的56名幸存者在离开了英格兰王国后经历了25个月的漫长航行，终于完成了世界史上第二次的环球航行。金鹿号载回了满船的金银财宝和香料，总价值在150万英镑左右，等于王室一年的收入。女王伊丽莎白一世亲自登船祝贺，下令把金鹿号保存起来作为永久的纪念，并加封德雷克为爵士。（注：德雷克的环球航行在地理发现史、航海史和探险史上意义重大。本次航行是由他自始至终完成指挥的，他们发现了火地岛和德雷克海峡，一口气考察了从火地岛到温哥华的长达数万公里的新大陆西部的海岸线。当然，这些海岸线大部分是已经发现过的，小部分是新发现的，而且修正落实了一部分。另外，德雷克还带回了一些关于印第安人民族、历史等相关的珍贵资料。） B.5月底，英格兰王国莫斯科公司派遣彼特和本杰明率领两艘满载货物的帆船去探寻东北新航路并到达中国的汗八里城（今北京）和行在（今杭州）。两艘船的总吨位仅70吨，成员约20人。船队驶出泰晤士河河口后，向北到达挪威王国海岸，6月23日，驶抵瓦尔德港。因为本杰明的船需要修理，所以他们约定在瓦伊加奇岛会合，彼特便独自向东航行。7月10日，彼特到达新地岛。7月24日，彼特穿过瓦伊加奇岛和大陆之间的尤戈尔海峡，驶进喀拉海。他们沿着海岸向东南航进，最后到达拜达拉湾的入口处，在这里，彼特遇到了本杰明（本杰明的航线不明）。船队在喀拉海的浮冰和迷雾中迷路徘徊了3个星期，后被迫返航。他们重新穿越了尤戈尔海峡，进入伯朝拉海，向西归去。8月22日，两船失散。由于气候恶劣，彼特于12月才返回英格兰王国。而本杰明被迫在挪威王国的一个港口越冬，明年（1581年）2月，他的船与一只丹麦王国的船一起驶向冰岛，后失踪不回。（注：在1557年詹金斯探险以后，英格兰王国的开辟东北新航路计划中断了23年之久，一直到本年才恢复。就这样，英俄新航路延伸到喀拉海南部，不过，因为俄罗斯帝国的地理发现同时也在进行，所以他们到达的地区仍是俄罗斯人已到达的地区。从此，英格兰人打通去中国的东北航道的希望破灭了，在东北航路上发现陆地并把它变成英格兰王国的领地的希望也破灭了，他们也没有再做新的努力。） B.（西班牙王国军队攻陷葡萄牙王国首都。次年（1581年），葡萄牙议会同意由西班牙国王腓力二世兼任葡萄牙国王，称“菲利佩一世”，葡萄牙王国及其所有殖民地都归西班牙王国所有。葡萄牙王国灭亡。）（注：从此，大航海时代的前驱葡萄牙王国迅速没落，西班牙人的横征暴敛将葡萄牙破坏殆尽，葡萄牙王国一向引以自豪的强大船队和海外商业网也渐渐被英格兰王国、荷兰共和国和当地势力摧毁。）"}, {"nian": 1581, "story": "A.春，俄罗斯帝国来自伏尔加河流域的哥萨克叶尔马克•季莫费耶维奇一伙与卡马河流域的斯特罗甘诺夫家族马克西姆•雅科夫列维奇达成共识，签订了共同对付失必儿汗国的协议。双方共同组建了一支800多人的远征队。 （B.7月26日，尼德兰乌得勒支同盟各省的三级会议正式宣布废黜国王腓力二世，成立“联合省共和国”（也称“荷兰共和国”），由奥兰治•威廉出任领袖，其子奥兰治•莫里斯为民族委员会主席和北方诸省联军的总指挥。随后，英格兰王国和法兰西王国均宣布承认联合省共和国，并给予其有效支援，以对抗西班牙王国的侵略军队。） C.9月初，俄罗斯帝国叶尔马克的远征船队从奥列尔镇出发，拉开了征服失必儿汗国的帷幕。 （D.英格兰王国利凡特公司成立，专营地中海东岸的贸易。）"}, {"nian": 1582, "story": "A.5月，俄罗斯帝国叶尔马克的远征队开始与失必儿汗国军队交战，占领并烧毁了失必儿汗国西境重镇耶潘奇寨堡。后来，俄罗斯人在此重建城市图林斯克。（注：从此，开始了俄罗斯帝国与失必儿汗国长达16年的战争。） （B.俄罗斯帝国与波兰王国签订十年停战条约。）（注：此时立窝尼亚战争已经基本上到了尾声。）"}, {"nian": 1583, "story": "A.英格兰王国德文郡达特茅斯港航海家约翰•戴维斯向女王伊丽莎白一世的首席秘书沃尔辛厄姆提出了新的探航西北通道的计划，最后被伊丽莎白一世采纳。 B.（俄罗斯帝国与瑞典王国签订停战条约，加上去年与波兰王国签订的条约，各国疆界维持原状不变，立窝尼亚战争以俄罗斯帝国的失败而结束。）"}, {"nian": 1584, "story": "A.8月5日，失必儿汗国军队乘雨夜偷袭了在瓦加伊河与额尔齐斯河汇合处宿营的俄罗斯帝国叶尔马克的远征队，全歼那里的远征军队150人，叶尔马克在败逃时溺水而死。（注：叶尔马克是俄罗斯帝国在征服失必儿汗国过程中的首要人物，是个有传奇色彩的英雄，同时也是个出色的探险家发现家。） B.荷兰共和国航海家布鲁内尔受恩克惠森城的委托，前去探寻通向中国的东北新航路。他航行到了瓦伊加奇岛，但只驶进喀拉海，即行折回。明年（1585年），布鲁内尔在伯朝拉河河口沉船遇难。（注：当时的荷兰共和国刚刚独立不久，事实上独立战争和资产阶级革命还在紧张进行，但他们已经迅速加入了地理发现的行列，成为第二阶段地理大发现的主要国家之一。） （C.英格兰王国在北美洲建立弗吉尼亚殖民地。）"}, {"nian": 1585, "story": "A.英格兰王国航海家约翰•戴维斯在女王伊丽莎白一世的首席秘书沃尔辛厄姆以及一些伦敦的商人的资助下，出海探寻通向亚洲的西北通道，共有小型帆船2艘，船员42人。7月，探险队航行到格陵兰东南海岸，但他们以为是另外一个新的岛屿。他们沿格陵兰海岸线向西南航行，绕过了格陵兰南端，到达了今戈特霍布港。英格兰人在那里遇到了一些爱斯基摩人，并与他们进行了不通话的实物交换。8月初，海上没有浮冰，船队离开港湾，向西北前进了约600公里，这样他们斜着渡过了戴维斯海峡，到达了北极圈线上的巴芬岛东半岛东岸。他们沿弯曲的海岸南下，发现和驶进了坎伯兰湾。戴维斯进湾后向西北前进了近200公里，仍没有尽头，便以为找到了西北通道上的关键海峡了，于是返航。9月30日，船队回到了英格兰王国。 B.俄罗斯帝国在额尔齐斯河汇入鄂毕河处建鄂毕镇。以后继续筑城。（注：鄂毕城是俄罗斯人在毋拉尔山脉以东建立的第一个殖民点，此后其它殖民点纷纷在西伯利亚建立。）"}, {"nian": 1586, "story": "A.英格兰王国航海家约翰•戴维斯继去年（1585年）之后，再次出海探寻通向亚洲的西北通道，这次共有帆船4艘。5月，船队来到了戈特霍布港，然后斜渡戴维斯海峡向对岸北纬67度一带的巴芬岛海岸航进。由于浮冰的阻挠，他们没能更深入戴维斯海峡，又因为浓雾弥漫，一些船员多有不满之辞。因此，戴维斯先后打发了想艘船回国。8月初，他们终于到达了北极圈一线的巴芬岛东半岛东岸。继续沿海岸向南探航，先后经过了哈得孙海峡入口和拉布拉多半岛东北端。戴维斯沿拉布拉多半岛东海岸继续南下，在北纬54度一带又发现了很窄的加弥尔顿湾。9月，因为秋天已至，天气转凉，戴维斯决定返航。10月中旬，船队回到了英格兰王国，探险队还随队带回了满船的鳕鱼和500张海豹皮。 （B.英格兰王国揭露了一起由西班牙国王腓力二世的操纵的谋杀伊丽莎白一世的巨案，当时被监禁在英格兰王国的前苏格兰女王玛丽•斯图亚特也参与其中。于是伊丽莎白一世下令把玛丽和其他阴谋分子全部处死。）（注：英格兰王国的对外政策一直是力图保持欧洲国际政治中的均势，对法兰西王国和西班牙王国两大国中的任何一方的过分强大都存有戒心。因为法兰西王国在意大利战争中战败，使西班牙哈布斯堡王朝成为欧洲最强大的国家，而且西班牙王国称霸海上，成为英格兰人对外扩张的主要障碍。西属尼德兰革命爆发后，英格兰王国一直支持尼德兰，意图削弱西班牙王国。这次未遂的谋杀事件后，英西矛盾更加激化。）"}, {"nian": 1587, "story": "英格兰王国航海家约翰•戴维斯第三次出海探寻通向亚洲的西北通道，这次共有帆船3艘。夏天，船队第三次来到了戈特霍布港，戴维斯命令两艘大船在那一带猎捕鲸和海豹，自己率一艘小船沿格陵兰海岸和戴维斯海峡寻找西北通道。戴维斯向北推进了700多英里，深入巴芬湾并到达北纬73度，在这里他发现向北和向西都是海域，但浮冰、冰层和逆风阻挡了他继续北上，只能折向西南，横渡巴芬湾。7月中旬，戴维斯到达了巴芬岛北海岸，并沿巴芬岛东岸南下，后来到达了前年（1585年）曾来到过的坎伯兰湾。进湾后向西北方向航进了两天，直到确定在那里找不到去太平洋的入口。戴维斯继续沿海岸南下，探察了巴芬岛东南半岛的霍尔半岛，经过了哈得孙海峡入口，探察了直到北纬52度的几乎全部拉布拉多大西洋海岸。9月中旬，戴维斯回到了英格兰王国。（注：戴维斯连续三次探探寻西北航路的成就是很大的，主要的有：他发现了戴维斯海峡；发现了格陵兰至北纬72度的西海岸；发现了北纬72度以下的巴芬岛东海岸和北纬52度以上的拉布拉多东海岸；发现了坎伯兰湾、加弥尔顿湾、霍尔半岛；发现小岛若干；进入了巴芬湾达4个纬度，初步发现了巴芬湾；而北纬73度也是到他为止在西北通道方面到达的最北点。）"}, {"nian": 1588, "story": "（A.英格兰王国航海家约翰•戴维斯准备再做第四次对西北通道的探航，但他的资助者们谢绝了其请求，随即，他参加了对西班牙王国的英吉利海峡大海战。） （B.7月，西班牙王国派出“无敌舰队”远征英格兰王国。共有重型军舰132艘，士兵20000多名，大炮约3000门。英格兰王国由德雷克率领160艘舰船迎战。7月下旬，在英吉利海峡，双方舰队相遇，海战持续两周左右，西班牙无敌舰队大败。余舰在败退时，又遭风暴袭击，几乎全军覆没，最后只剩舰船53艘绕道北海而归。）（注：无敌舰队的溃灭，对西班牙王国是个严重的打击，从此西班牙王国一蹶不振，而英格兰王国在击败了海上劲敌后，开始树立他们的海上霸权。所以，无敌舰队的覆灭也标志着西班牙王国和葡萄牙王国从此退出了地理发现的主要舞台，他们只是在已发现和已占据的地区进行殖民和开发，而英格兰王国和荷兰共和国则跃为地理发现的新的主角。） （C.英格兰王国几内亚公司成立，专营从事掠夺非洲的黄金和向美洲贩运黑人奴隶的勾当。）"}, {"nian": 1589, "story": "（A.法兰西王国内战“胡格诺战争”已持续了27年之久，国家四分五裂，国王政府濒临垮台。8月，法兰西国王亨利三世被天主教同盟派遣的刺客刺死，那瓦尔的亨利即位，称亨利四世，从此结束了华洛瓦王朝的统治，开始了波旁王朝。同时，西班牙国王腓力二世宣布参战，并派军队打入巴黎，以援助法兰西天主教徒。）（注：10年后的1599年，西班牙军队兵败被逐，西班牙王国更加没落。） （B.葡萄牙人灭亡并征服非洲西海岸的独立国家安哥拉王国。）"}, {"nian": 1592, "story": "（4月，日本关白丰臣秀吉派军队15万入侵朝鲜王国（李朝），壬辰战争爆发。日本军队渡对马海峡，于釜山登陆，朝鲜军队溃败，王京（今韩国首尔）、开京（今朝鲜开城）、平壤先后陷落。仅三个月时间，朝鲜全国八道全部失守，只余鸭绿江畔义州一个孤城。明年（1593年）1月，中国（明朝）军队参战，同时拥有龟船战舰（龟船是当时世界上最优秀的近海战舰，长约11丈，宽丈余，船身覆以铁甲，以抗敌焚烧和炮击。船板上遍装锥刀，以防敌跳帮和攀缘。船首有龙头，内装硫磺焰硝，能喷吐烟雾以迷敌蔽己。船身四周有炮眼72门，皆装备有火炮。左右共20橹，行动迅速灵活，船身高大，所载食物淡水弹药人员较多，可做长时期的航行和作战）的朝鲜水师在提督李舜臣的指挥下，多次在海上击败日本舰队。日本军队节节失利，退守釜山。）（注：我们可以用这场战争对比一下四年前1588年的西班牙无敌舰队征英之役。日本登陆的军队是15万人，西班牙计划登陆的总兵力也不过2万人；对马海峡最窄处为42公里，英吉利海峡最窄处为32公里。以及从朝鲜的龟船战舰的规模来看，不难看出，当时东方国家的海战能力和海军实力似乎更强于欧洲国家。所以，生产力水平的先进与否并不是促成地理大发现的决定因素。）"}, {"nian": 1593, "story": "俄罗斯帝国在鄂毕河下游西面支流索西瓦河河岸上建立了别廖佐沃要塞。"}, {"nian": 1594, "story": "（A.3月，法兰西国王亨利四世进入巴黎，成为全国公认的国王。4月，亨利四世颁布“南特敕令”，宣布天主教为法兰西王国的国教，但胡格诺教徒也享有信仰自由和传教自由。胡格诺战争结束。）（注：在交战双方的妥协下，终于结束了战争，并使一度动摇的法兰西王权重新得到了恢复和巩固。但是，法兰西王国停止地理发现的脚步已经有半个多世纪了。） B.6月，荷兰共和国当局派遣航海家威廉•巴伦支率领船队出海开辟“去中华王国和秦王国的海上通道”，即东北新航路。共有帆船3艘，威廉•巴伦支出任探险队队长兼旗舰船长，科•纳伊和捷特卡列斯分别担任另外两艘船的船长。船队到达科拉河河口后即兵分两路。科•纳伊和捷特卡列斯的两艘船向正东方向航进，他们听从了俄罗斯航海者的忠告，穿过了尤戈尔海峡驶进喀拉海，到达亚马尔半岛西海岸北纬71度处。8月中旬，他们又穿过尤戈尔海峡返回。同时，巴伦支的船向东北方向航进，想从北边绕过新地岛，然后找到不封冻的海域。7月4日，他们看见了新地岛北岛的干角。巴伦支沿海岸继续北行，陆续发现了一些小岛以及俄罗斯船只的残骸。7月13日，船队遇到大量的巨大浮冰，接着遇到了冰层，向北推进越来越慢。7月29日，巴伦支一行在北纬77度附近发现了新地岛最北端的海角，巴伦支将其命名为冰角（今卡尔谢纳角）。8月1日，他们在这一带发现了一些小岛礁。但在这里，水手们拒绝继续前进，巴伦支只好下令驶向瓦伊加奇岛与另外两艘船会合。在朝伯拉海的马特耶维耶夫岛，三艘船胜利会师。9月，探险队安全回到了荷兰共和国。 C.俄罗斯帝国在鄂逼河中游北岸建苏古尔特城。"}, {"nian": 1595, "story": "A.6月，西班牙王国航海家门达那•内拉率领4艘帆船再次前往所罗门群岛探险（首次探险参考1568年）。因为他当时体弱多病，于是其妻门达那•瑟诺拉也随船出海，并部分掌握领导权。船队发现了马克萨斯群岛，在靠岸后，与当地土人多次发生冲突。后来他们又发现了圣克鲁斯群岛，在那里，一些船员为了争夺权力而内讧，旋即引起BAO动，但被镇压下去。此后不久门达那•内拉去世，瑟诺拉正式接管了指挥权，并自封为女总督。 B.荷兰共和国政府再次组织探险队出海探寻通向中国的东北航道，这次探险队扩大到7艘帆船，科•纳伊出任探险队队长，捷特卡列斯出任副队长，威廉•巴伦支出任主舵手和一艘船的船长。8月，船队绕过了挪威王国最北部的诺尔辰角后分开航进，一支分队向东南进入白海，另一支分队向东航行。向东的分队在北纬70.5度附近的纬线上还未走到新地岛就遇到了许多巨大的浮冰，船队只得转向南边的尤戈尔海峡，然而尤戈尔海峡也近冰封。9月初，分队才穿过海峡进入喀拉海，但很快又被冰块阻挡住。船队在一个小岛停靠登陆，但两个船员遭熊击身亡。船队在小岛上召开了军官会议，除了巴伦支一人反对外，大家一致决定返航。12月，探险队回到了荷兰共和国，未取得任何发现成果。（注：这次探险是西欧国家在探寻东北航路以来派往北极海区的最大规模的船队。因为无果而回，荷兰共和国当局以后不再以政府的名义组织探险队，而是改为设立高额奖金，以奖励任何发现和打通东北航道的单位或个人。而本次探险中船员遭遭熊击身亡的事件是地理大发现以来首起探险者被野兽所害的例子。） C.俄罗斯帝国在鄂毕河下游修建了鄂毕多尔斯克城（今俄罗斯秋明州萨列哈尔得）。 （D.荷兰共和国殖民者霍特曼率领船队经好望角远航到达印度。）（注：这是荷兰共和国最早对亚洲进行海外殖民，此后，荷兰共和国各省各城陆续建立了对东方各国贸易的公司。）"}, {"nian": 1596, "story": "A.2月，西班牙王国女航海家门达那•瑟诺拉率领船队抵达菲律宾。 B.5月，荷兰共和国阿姆斯特丹市议会出资装备了两艘帆船出海去探寻通向中国的东北航道。两艘船的船长分别是黑姆斯克尔克和扬•鲁普，威廉•巴伦支志愿在黑姆斯克尔克的船上担任领航员。在航行过程中，巴伦支很快与鲁普和黑姆斯克尔克发生争执，巴伦支主张走东北航道先到新地岛，而鲁普执意往北航行（他认为北极的海域不会封冻），黑姆斯克尔克表示支持鲁普。于是船队按鲁普的设计航线北上。6月9日，他们在北纬74度半的海域发现了一个海岛，船员们在岛上见到一只死去的白熊，便把该岛命名为熊岛（今挪威境内）。他们在熊岛上停留了4天后向北偏西的方向航进。6月19日，船队在北纬80度再次发现陆地，他们以为这里是格陵兰的一部分，鲁普将这里命名为斯匹次卑尔根（今挪威西斯匹次卑尔根岛），并在西北海岸探查了数日，最后被不可逾越的冰层挡住，不得不折向南方。7月1日，船队再次来到熊岛。此间，巴伦支与鲁普又发生分歧。鲁普主张再从斯匹次卑尔根出发，发现其东海岸，寻找通向北极的无冰航道，进入不封冻的暖水域，然后直奔东亚；而巴伦支则认为去中国的东北航路只应向东去探寻。这次黑姆斯克尔克赞成巴伦支的意见，于是两船分开，各自探险。分开后，巴伦支和黑姆斯克尔克径直向东航行，7月17日，他们在北纬73度半一带靠近新地岛，然后向北航行，途中多有浮冰。8月19日，他们到达新地岛北岛最北部偏东南的希望角。绕过新地岛后，他们向东南海岸前进了一小段，但浮冰和冰层阻止了他们前进。8月21日，巴伦支和黑姆斯克尔克不得不停泊在新地岛北部偏东南的一个港湾，巴伦支将这里命名为冰港。当天晚上，港湾封冻，船舶被冻在了冰里，于是他们只能在这里越冬。他们就地取材修建了越冬营地。11月，北极的极夜来临，三个月间不见太阳，气温降到了摄氏零下60度，探险队靠猎捕猛兽和融化雪水勉强维持，坏血病也逐步袭来，大多数人都得了坏血病，情况紧急。（注：这是文明人类在北极地区的第一个越冬营地和第一次越冬。） C.在与巴伦支和黑姆斯克尔克分手后，扬•鲁普的船继续向北探航，但仍只前进到斯匹次卑尔根的北海岸，就被冰层挡住，于是返回荷兰共和国。 D.俄罗斯帝国在鄂毕河中上游离北部支流派杜吉纳河河口不远处建纳利姆城。然后，俄罗斯人沿鄂毕河中上游东岸的支流，经过连水旱路越过分水岭，入叶尼塞河中上游的西岸支流，来到叶尼塞河中上游。 （E.荷兰共和国的一个贸易考察团到达万丹国（今印度尼西亚爪哇岛西部）。）"}, {"nian": 1597, "story": "荷兰共和国航海家巴伦支和黑姆斯克尔克的探险队在新地岛艰难越冬，在开春以前，17人中已有2人因坏血病死去。5月，冰层开始松动，但冰中的大船已经损坏并无法修复，荷兰人拆下大船的木料造了两支带帆的小船。6月中旬，探险队开始原路返航，因波涛汹涌，浮冰不断，航行困难。经过了6天的艰苦航行，他们绕过了“冰角”。6月20日，巴伦支和另外一个水手因为坏血病病入膏肓相继死去。按照惯例，巴伦支的遗体被葬入大海（到了19世纪，巴伦支海被命名如斯，他参与发现的斯匹次卑尔根群岛东部的一个小岛被命名为巴伦支岛）。巴伦支去世后，两艘小船沿新地岛西海岸继续南下，沿途不断靠岸。7月28日，小船驶抵新地岛南岛西海岸，碰到了两艘俄罗斯船，得到了补给与帮助，他们一起驶向瓦伊加奇岛。途中由于风暴和迷雾，荷兰人又不得不在一个小岛上停留了4天。在岛上，他们发现一中匙形杂草可治疗坏血病。后来，天气渐渐转好，荷兰人继续南下，到达伯朝拉海南岸，接着西返，途中不断遇到俄罗斯船只，得到帮助和补给。8月25日，小船队到达科拉湾入口处附近的基利金岛，在这里遇到扬•鲁普指挥的3艘荷兰船（当时鲁普被派遣来到阿尔汉格尔斯克进行贸易，正准备返航），于是包括黑姆斯克尔克在内的荷兰探险队的残存人员便改乘鲁普的船。9月16日，回到了阿姆斯特丹。（注：以巴伦支为灵魂人物的荷兰共和国船队对东北航路的前后三次探险的意义是，他们继俄罗斯人后再次发现了斯匹次卑尔根群岛、新地岛的北岛和其他一些小岛，首次探察了斯匹次卑尔根的西北海岸、新地岛的北部海岸，向北挺进到北纬80度的发动冰线。他们把文明人类的航海范围向北提高了几个纬度，创造了在如此之北的极地越冬的成功先例，同时还绘制了准确的地图和海图，搜集了大量丰富的气象资料。）"}, {"nian": 1598, "story": "A.英格兰王国航海家约翰•戴维斯最先发现了福尔兰群岛（亦称马尔维纳斯群岛，今英阿争议地区）。 B.8月，俄罗斯帝国军队在鄂毕河中上游东部支流别尔德河河口附近击败了最后一支300多人的失必儿汗国军队，失必儿汗国大汗库楚姆逃亡到乌拉尔河流域的诺盖汗国，后来在那里被杀。失必儿汗国灭亡。（注：在俄罗斯军队入侵时，失必儿汗国也一直在顽强抵抗，而且还取得过局部的胜利，但这个国家并没有自己的经济基础，而是暂时的、不稳固的军事行政的联合，而且双方武器差距过于悬殊，最终失败灭亡。而失必儿汗国是俄罗斯人向东扩张的过程中碰到的除中国人和蒙古人外唯一的有国家、有民族、有文明的对手和抵抗者，兼并了失必儿汗国，也就打开了北亚探险地理大发现的门户。随后不久，失必儿汗国以南西西伯利亚南部的伊希姆草原也被俄罗斯帝国并吞，于是俄罗斯帝国与中亚哈萨克地区接壤了。） （C.8月，日本关白丰臣秀吉病逝，遗令侵朝日军撤退，壬辰战争结束。） D.11月，西班牙王国女航海家门达那•瑟诺拉的船队经过了4年多的探险，回到了墨西哥，出海时的4艘船回来时只剩下2艘了。（注：门达那•瑟诺拉是世界上第一个指挥船队的妇女。） （E.荷兰共和国殖民者范尼克率领远征队到达爪哇岛和摩鹿加群岛。）"}, {"nian": 1600, "story": "A.法兰西王国探险家旁特格拉维前往塔得乌沙克（萨古恩来河注入圣劳伦斯河之处）开辟殖民地，但严寒难御，更兼坏血病肆虐。明年（1601年），移民们均被迫返回法兰西，殖民失败。 B.俄罗斯帝国在塔兹河中下游河岸北极圈附近建立曼加泽亚要塞。 （C.英格兰王国东印度公司成立，这是英格兰王国所有的贸易公司中最重要一个，它垄断了从好望角到东方所有国家的贸易，到了后来，还享有统治殖民地的军事、政治全权。） （D.葡萄牙王国将领勃利多率领远征军占领缅甸王国的沙廉。后来葡萄牙当局委任勃利多为沙廉总督。）"}, {"nian": 1602, "story": "（荷兰共和国东印度公司成立，这是一家由6个贸易公司联合组成的庞大的商业机构，拥有500个股东，享有印度洋和太平洋的贸易独占权。）（注：随后，该公司迅速排挤了西班牙人和葡萄牙人的势力，成为东南亚最具实力的机构，英格兰王国的东印度公司与其相比，资本额要少十几倍。）"}, {"nian": 1603, "story": "A.法兰西王国探险家旁特格拉维再次来到塔得乌沙克，与当地印第安人蒙塔格拉斯人组成同盟。并派其部属钱姆普林率领一条小船溯圣劳伦斯河而上，经过了魁北克、蒙特利尔，到达急流险滩瀑布区。钱姆普林从当地印第安盟友阿尔贡金人处了解到，西方有两个大湖和大瀑布，再往西就是一片咸水的大水域。钱姆普林误以为那就是太平洋，于是回国后著书立说，强调那里适合移民，而且经加拿大内河水系可以进入太平洋。 （B.英格兰女王伊丽莎白一世逝世，无子嗣。按照女王的遗嘱，苏格兰国王詹姆斯一世继承王位，同时兼任苏格兰王国和英格兰王国的国王。都铎王朝结束，斯图亚特王朝开始。） （C.荷兰共和国在爪哇岛建立商站。）（注：这是荷兰共和国在东南亚建立的第一个商站。） （D.德意志天文学家约翰•拜尔出版了《恒星志》一书，并附有星图，增添命名了12个南天新星座，他们分别是（括号内为分带和中心坐标）：印第安座（南，21时20分，-57°）、天燕座（南，16时，-75°）、飞鱼座（南，7时50分，-70°）、剑鱼座（南，5时10分，-63°）、杜鹃座（南，0时、-66°）、南三角座（南，15时50分，-65°）、壁虎座（南，10时40分，-79°）、水蛇座（南，2时，-72°）、凤凰座（南，0时40分，-48°）、孔雀座（南，19时30分，-66°）、天鹤座（南，22时20分，-47°）、苍蝇座（南，12时20分，-70°）。（注：地理大发现时代也是天文大发现的时代，地理大发现使得探险家和天文学家新发现了将近一半的天体，文明人类新认识的恒星和其他天体增加了将近一倍。因为在地理大发现以前，文明人类基本上居住活动在地球的北半部，大的文明区也都在北半部，居住在地球北纬地区的古代中世纪的文明人不能看到南天，因此南天的恒星和星座不为人知。15世纪中后叶葡萄牙人跨过了赤道，向南纬地区挺进，南天的恒星和星座才逐渐进入人们的视野。后来波兰共和国天文学家赫威留斯和法兰西王国天文学家德•拉蔡勒分别又发现及命名了9个和14个新的南天星座，最后完成了天文大发现和星座大发现。） （E.著名航海家阿贝尔•詹楚恩•塔斯曼出生于荷兰共和国格罗宁根省鲁吉加斯特镇。）"}, {"nian": 1604, "story": "A.春，俄罗斯帝国西伯利亚督军（即托博尔斯克督军）派遣军官卢卡率领探险队出海考察中西伯利亚北方的海岸线。探险队沿鄂毕河顺水而下，到了夏天，他们驶出了鄂毕湾进入大海向东航行。他们从格丹湾旁驶过（但没有发现这个海湾），在叶尼塞湾入口处发现了奥列尼岛和西比良科夫岛。然后，卢卡指挥船队驶进了叶尼塞湾，但马上又退回大海继续东航。他们很快就发现了泰梅尔半岛西部的皮亚西纳河河口。继续沿海岸向东北探航了一段距离后，船队返航。在叶尼塞河河口，卢卡的探险队与督军派出的另外一支陆上探险队会师。这支陆上探险队是奉命前来接应卢卡的海上探险队的，他们经过普托拉纳高原的西北边缘山地，并在那里的多金属共生银矿山中发现了银矿。会师后不久，卢卡队长因故去世，海陆探险队均走原路返回。（注：这次探险除了在海上的地理发现的重大意义外，还拉开了发现巨大的北西伯利亚低地的帷幕。） B.法兰西王国探险家钱姆普林领导胡格诺派探险队抵达新斯科舍，欲开辟一块属于新教的殖民地。他们探察了芬迪湾后，选中了圣十字架岛作为移民点。但在冬天里，一半的移民（约40人）死于坏血病和严寒。直到明年（1605年）晚春，从法兰西王国来的增援船队带来补给品才解救了他们。 C.俄罗斯帝国在鄂毕河中上游支流托木河畔离河口大约65公里处建起托木斯克城。（注：稍候不久，托木斯克发展成为了北亚最大的中心城市。） （D.法兰西王国东印度公司成立。）"}, {"nian": 1605, "story": "（A.荷兰共和国的舰队在摩鹿加群岛的海战中击败了葡萄牙人的舰队，夺取了安汶岛等地香料贸易的控制权。） （B.英格兰王国航海家约翰•戴维斯在日本被海盗所杀。） C.法兰西王国探险家钱姆普林把在圣十字架岛殖民点迁移至芬迪湾新斯科舍半岛海岸的皇家港。 D.12月，西班牙王国航海家费尔南多•奎洛斯（系葡萄牙人）率领3艘帆船从秘鲁出发前往太平洋探险，目的是寻找传说中的南大陆。探险队共130多人，其中传教士6人。奎洛斯沿途发现了一些小岛。在发现并停靠在南纬10度的达夫群岛中的一个岛上时，土著酋长告诉他南面还有一片大的陆地。奎洛斯于是向南驶去，果然发现有巨大陆地，陆上居住黑人。奎洛斯以为他终于发现了南大陆，并认为它延伸到南极，于是将其命名为“圣灵的澳大利亚”。他们在“南大陆”登岸，竖起十字架举行占有仪式，并修建了营地“新耶路撒冷城”。5星期后，奎洛斯悄悄离开了船队，率旗舰抢先返回墨西哥的阿卡普尔科，以便邀功请赏。（注：到了18世纪，联合王国著名航海家库克终于探明，奎洛斯到达的所谓“南大陆”，事实上也只不过是一个群岛，并将其命名为新赫布里底群岛，即今瓦努阿图共和国。） （E.著名冒险家谢•伊•迭日涅夫出生于俄罗斯帝国北德维纳河支流上的大乌斯秋克。）"}, {"nian": 1606, "story": "A.西班牙王国航海家奎洛斯离开新赫布里底群岛后（参考1605年），探险队中有一个名为巴埃斯•托雷斯的船长考察了这块新陆地，并确认它不是南大陆，而是一个面积不大的群岛的主岛而已，即圣埃斯皮里图岛。托雷斯在接着的探险中，发现了把新几内亚与澳大利亚隔开的海峡，并从东到西穿过了它。他在海峡北方的新几内亚海岸看到了处于原始社会的黑人，并看到了澳洲约克角半岛和阿纳姆地海岸。（注：托雷斯是西班牙王国历史上最后一位大航海家和地理发现者，他是第一个看到澳洲大陆的人。后来，他向马尼拉的西班牙王国当局提出书面报告，公布他的发现成果，但西班牙政府为了垄断这一重大发现而一直秘而不宣。直到18世纪中叶的七年战争期间，联合王国军队占领马尼拉，接管了西班牙的秘密档案，才将西班牙人在太平洋的地理发现公布于众，并将托雷斯穿越的那条海峡命名为托雷斯海峡。） B.荷兰共和国东印度公司派遣威廉•杨茨率领一艘帆船去寻找传说中的南大陆。杨茨先发现并考察了新几内亚南部200多英里的海岸线。接着他们南航渡过了托雷斯海峡发现和考察了澳洲北部卡奔塔尼亚湾和约克角半岛西部的很长一段海岸线。（注：杨茨是最早登上澳洲大陆的文明人，但他并没有意识到他的探险和发现的重大意义，仍以为他们已到达的澳洲地区是新几内亚的一部分。）"}, {"nian": 1607, "story": "A.5月1日，英格兰王国莫斯科公司委派航海家亨利•哈得孙率领一艘帆船出海探寻通往东亚的航路。该船名为好望角号，排水量80吨，有船员12人。好望角号从布里斯托尔港起航后，与扬•鲁普（参考1596年）一样，他在格陵兰和斯匹次卑尔根之间寻找去北极的通道，试图先穿越北极，再南下穿越阿尼安海峡直达日本。6月，他们到达了北极圈以北不远的格陵兰东南海岸。然后哈得孙按计划沿格陵兰东海岸北上。到达北纬73度后，由于浮冰阻拦，便转向东北，欲绕过斯匹次卑尔根岛。7月中旬，船队到达北纬80度23分（这是有史以来航海家到达的最北点），仍被冰层挡回。返航时，他们发现了北纬71度附近新旧大陆之间的杨马延岛。9月中旬，哈得孙回到了伦敦。（注：哈得孙的这次探航发现了格陵兰东海岸从北纬67度到73度的上千公里的海岸线，到达了北纬80度23分，他的这个纪录保持了许多年都没被打破。这次航行哈得孙带回的最有价值的消息和知识主要是格陵兰海域有丰富的鲸类和兽类资源，在他以后，西欧国家的渔猎船便接踵而至。） B.法兰西王国商人德•蒙茨从国王亨利四世处取得了北美毛皮贸易的垄断权，并承担了建立永久性殖民地的义务。"}, {"nian": 1608, "story": "A.4月下旬，英格兰王国莫斯科公司委派航海家亨利•哈得孙率领去年（1607年）出海的原船原班人马出海探寻通往东亚的东北航路，这次他走传统的东北方向去东方。他们驶出泰晤士河后，欲先到达斯匹次卑尔根东海岸，但被浮冰和逆风挡回。6月中旬，他到达新地岛西南岸，但没有穿过喀拉海峡就因为冰层的阻挡而返航。8月下旬，哈得孙回到了伦敦。（注：这基本上是西欧国家最后一次探寻东北航路，此后就完全停止了这种探险。16世纪下半叶至17世纪初，英格兰王国和荷兰共和国对去中国的东北航路的探寻在地理发现史上有一定的意义。他们继俄罗斯人后再次发现了新地岛、斯匹次卑尔根群岛这两大岛群和一些小岛，新发现了熊岛、杨马延岛，探明了欧洲北部近2000公里的大陆海岸线。他们开辟了从西欧到俄罗斯帝国北部的新航路，从而把西欧和俄罗斯帝国直接的紧密联系起来。在英、荷探险家到来以前，挪威人和俄罗斯人也知道挪威王国和俄罗斯帝国欧洲部分北部的海岸线，但没有把它们连贯起来，也没有正确的描绘在地图上，但英、荷探险家则做到了。英、荷探寻东北航路在航海史上的意义在于，他们多次航入北冰洋的巴伦支海和喀拉海，最北到达了北纬80度的斯匹次卑尔根群岛西北部、新地岛北海岸，这都是以前文明人类所没到过的。英、荷的东北北冰洋航行探险也是大航海时代以来最艰难困苦的航行探险，除了风暴、坏血病外，又增加了严寒酷冷、浮冰封冻的巨大危险。而且因为靠近磁极，磁偏角倾角增大，导航定位作图也更加困难。此外，英、荷航海家对东北航路的探险在经济体制、组织形式、殖民主义等方面也具有发展创新和独特的意义。） B.法兰西王国殖民者德•蒙茨派遣探险家钱姆普林率领32人前往圣劳伦斯河探险并建立殖民地。7月，魁北克城建立。但经过了一个冬天后，探险队死亡惨重，只剩下了9个人。直到明年（1609年）晚春，从法兰西王国来的补给船才又给移民们解了困。（注：这是法兰西王国对加拿大最早实质性的殖民活动。） C.俄罗斯沙皇叔伊斯基派遣别洛戈洛夫率领托木斯克哥萨克前去探寻西蒙古的阿勒坦汗，但因为西蒙古各部之间的混战，使俄罗斯帝国的使者没有到达阿勒坦汗所辖的地区。不过，别洛戈洛夫带回了从叶尼塞河上游的吉尔吉斯人那里获悉的有关中国的消息。（注：阿勒坦汗亦称“黄金汗”，系喀尔喀蒙古札萨克图汗部中左翼珲台吉硕垒乌巴什。自古以来，东斯拉夫民族与汉族并无来往，也基本上互不知晓对方，但随着俄罗斯帝国对北亚的探险和地理发现，西西伯利亚的绝大部分已并入俄罗斯帝国，俄罗斯人也迫切的希望能与富庶的中国建立联系，并试图探索到通往中国的陆上通道。此次探险，就是俄罗斯人迈出的具体而实际的一步。）"}, {"nian": 1609, "story": "A.3月下旬，荷兰共和国东印度公司派遣英格兰航海家亨利•哈得孙率领一艘船出海探寻通往东亚的东北航路。哈得孙驶出艾瑟尔湖，绕过诺尔辰角后，在北纬72度附近驶进了巴伦支海。在这里他们遇到浮冰的阻拦，只得退向西南，行进中又遭到一场大风暴的袭击。于是，哈得孙临时更改计划，决定渡过大西洋，采纳英格兰人史密斯（此人也是英格兰王国弗吉尼亚殖民地的开拓者）的建议，去北纬40度一带北美东海岸寻找西北通道。他说服了船员们后，斜渡大西洋来到了北纬44度的北美海岸。哈得孙先沿岸南下仔细探察到北纬36度处，然后又北上沿海岸仔细探察。9月2日，他们驶进了北纬40度半的哈得孙河（此河是诺维拉诺最先发现的）。哈得孙利用三周的时间溯河而上了240公里，但仍没有找到西北通道，随即返航。（注：哈得孙当时正在被荷兰的东印度公司雇用。因为他此前几次出海均无功而返，所以伦敦的商人们将其弃用。） B.夏，法兰西王国探险家钱姆普林率领几名法兰西人和几十名阿尔贡金印第安人开始探察北美腹地，同时参与对易洛魁印第安人的军事行动。他们乘一艘大船溯圣劳伦斯河而上，然后又沿该河南部的支流黎世留河逆水而上，这样，钱姆普林发现了该河中游的尚普兰湖，并考察了全湖。在湖的南岸，他们与易洛魁交战，并击败了对方。此后，他们回到了圣劳伦斯河，又前进到蒙特利尔。因秋凉返回了魁北克。（注：正是这场规模并不大的战斗，奠定了法兰西王国统治法属美洲的基础，同时也开始了法兰西人与易洛魁的世仇与敌对，并最终导致后来法属加拿大的丧失。） C.俄罗斯帝国在叶尼塞河下游与东面的支流下通古斯卡河、与西面支流图鲁汉河三河汇合处建立了新曼加泽亚-图鲁汉斯克越冬地。（注：至此，俄罗斯人已经发现了亚洲第二大河叶尼塞河的下游，从而开始了发现中西伯利亚的进程。） （D.荷兰共和国创办了阿姆斯特丹银行，其势力伸展到荷兰共和国境外，经营大规模的存款和信贷业务。）（注：阿姆斯特丹银行是世界上第一个资本主义类型的银行。） （E.英格兰王国殖民者从印度莫卧儿王朝皇帝处获得在在苏拉特建立商站的权利。）（注：这是英格兰人在印度建立的第一个商站，并于4年后的1613年占领该城。后来欧洲殖民者陆续对印度进行侵略殖民，并逐渐深入内地。）"}, {"nian": 1610, "story": "A.4月17日，英格兰王国东印度公司和莫斯科公司联合发起了对通向东亚的西北通道的新探索，这次他们重新起用了亨利•哈得孙，并提供给他一艘55吨的发现号帆船，船员23人。发现号驶出伦敦后，这次哈得孙接受了英格兰探险家维茅斯的建议，到北纬62度一带寻找海峡和通道。发现号先到达冰岛，接着到达格陵兰南端，然后继续西行，转南，到达拉布拉多半岛昂加瓦湾以东的小半岛。7月5日，他们终于在北纬62度驶进了一条真正的海峡（即哈得孙海峡）。7月11日，风暴来临，于是他们偏向南行使，这样就再次发现了昂加瓦湾，此后他们继续西进，完成了对拉布拉多半岛整个北部海岸的发现。8月2日，哈得孙在北纬63度23分发现了一个海角（其实是索尔斯贝里岛）。8月3日，他们绕过“海角”向南进入一片辽阔平静而且没有浮冰的海洋，可以自由航行。这样，哈得孙完成了对哈得孙海峡的发现，并初步发现了巨大的哈得孙湾。然后，哈得孙沿拉布拉多半岛西海岸南下，几个星期中，前进了1200多公里，最后于9月底到了哈得孙湾最南部的詹姆斯湾。发现号在海湾沿岸继续探察。11月初，在53度詹姆斯湾南岸附近，船被冰块所包围，水手们只能把船只拖上岸，就地过冬，以捕猎鸟类维生，众多有怨言。（注：哈得孙进入哈得孙湾后，并没有西渡，因为他以为这片海洋会把他们引向太平洋，而当时他们并没有做越洋的准备。） B.5月底，俄罗斯帝国商人康特拉迪•库罗奇金带领探险队从新曼加泽亚-图鲁汉斯克出航探险并寻找海兽栖息地。探险船沿叶尼塞河向下游航进，目的是入海后向东探航。6月底，他们航行到河口。由于巨大的浮冰阻拦，库罗奇金在河口停留了5个星期。8月初，南风把浮冰吹入海洋，探险队才得以穿过叶尼塞湾，向东沿海岸航行。两天后，航船驶进了皮亚西纳河，并在这里发现了有德意志人到达过的痕迹。（注：库罗奇金是第一个考察了叶尼塞河下游到河口的水路的探险家，弄清了叶尼塞河也是流入北冰洋的，并确认了叶尼塞河河口与白海是可以有海路相通的。而他在皮亚西纳河发现了德意志人到达过的痕迹的消息令俄罗斯帝国当局大为震惊，并下令禁止俄罗斯居民从海上前往曼加泽亚，违者处死，以防有外国人知道和利用从阿尔汉格尔斯克到叶尼塞河河口的航路。）"}, {"nian": 1611, "story": "A.英格兰王国航海家亨利•哈得孙的探险队在詹姆斯湾熬过了艰苦的冬天后，6月中旬，冰层变成了浮冰，可以开航了。于是大家把发现号拖进水里，开始向西北航行。6月22日，船上发生了以格林和朱叶特两名水手为首的暴乱，叛乱水手把哈得孙及其子擒获，并将他们与另外8个忠于哈得孙的水手赶到一条小船上，不留给养和武器，自己返航。不久，格林和朱叶特和其他几人均死于与爱斯基摩人的冲突中。秋，发现号在水手罗伯特•拜洛特的领导下回到了英格兰王国，生还者仅9人。哈得孙等10人则永远失踪。（注：从1607年开始，亨利•哈得孙连续进行进行四次远航探险，三次探寻西北航路，两次探寻东北航路，三次进入北极圈，畅行于大西洋和北冰洋。他发现了格陵兰东岸上千公里的海岸线，发现了丹麦海峡，完成了对拉布拉多半岛北岸和哈得孙海峡的发现，初步发现了哈得孙湾，完成发现了哈得孙湾东岸，深入考察了哈得孙河，发现了许多海岛和海湾。他的探险和发现奠定了荷兰人移民哈得孙河流域的基础，为英格兰人提供了对大部分加拿大的宗主权要求的理由。） （B.英格兰王国成立了“伦敦商人探寻西北通道公司”，目标是完成打通西北通道，并对中国、日本、美洲太平洋沿岸国家和所罗门群岛开展商业贸易。） C.荷兰共和国航海家布罗维开辟出一条从好望角东航3000英里，再北上到达印度尼西亚爪哇岛的新航线。（注：这条航路与传统的航路相比更加凉爽顺风，而且为以后进一步发现澳洲大陆提供了有利的条件。） D.俄罗斯帝国探险家发现了泰梅尔半岛东南部的哈坦加河上游。"}, {"nian": 1612, "story": "A.夏，俄罗斯帝国探险家舍斯坦科•伊万诺夫与其子驾雪橇船（一种船底安有滑板和冰刀的雪地水上两用船，在陆上或水上行进时均可以挂帆借风）从曼加泽亚塔兹河起航，穿越了鄂毕湾并绕过了亚马尔半岛，一直航行到白海北德维纳河入海口的海港城市阿尔汉格尔斯克。（注：这样，俄罗斯人开辟了从鄂毕湾绕过亚马尔半岛抵达白海的新航路。也基本上完成了对亚马尔半岛和鄂毕湾的发现。） B.英格兰王国西北通道公司派遣托马斯•巴顿率领两艘帆船出海探寻西北通道（其中一艘是哈得孙用过的发现号），并寻找失踪的哈得孙等人。夏，探险队穿过了哈得孙海峡，他们先后发现了较小的雷索柳申岛和较大的南安普顿岛。然后南下进入哈得孙湾，向西南航进，并认为这就是前往中国之路。但在北纬60度40分处，他们发现了南北走向的海岸，于是只得南下。在北纬57度处，巴顿发现了注入哈得孙湾的纳尔逊河。秋天已至，巴顿只得在当地越冬。由于坏血病的蔓延，许多水手死亡。因为人手不够，巴顿下令抛弃了一艘船。 （C.法兰西国王路易十三任命钱姆普林为新法兰西的司令。）"}, {"nian": 1613, "story": "A.英格兰王国探险家托马斯•巴顿在纳尔逊河河口越冬后，6月，港湾解冻，巴顿启程返航。他们沿哈得孙湾西岸北上，在不太远处发现丘吉尔河河口。后来巴顿又在北纬63度处发现了哈得孙湾的另一个出入口，即南安普顿岛和大陆之间的罗斯•韦尔克姆海峡。但巴顿只前进到北纬65度后，便下令走原路返航。9月下旬，探险队回到了英格兰王国，没有找到哈得孙等人。（注：巴顿的探航成就是发现了纳尔逊河以北的哈得孙湾西岸） B.法兰西王国探险家钱姆普林探察了渥太华河，前进到今彭布罗克一带，即从河口上溯了整整200英里，探察了这段从未被考察过的河段。 （C.英格兰王国舰队从詹姆斯敦出发，拆除了法兰西王国在皇家港建立的殖民点，并把法兰西人赶走。） （D.缅甸国王阿那比隆率领军队进攻被葡萄牙王国占领的沙廉，围城34日，城破，葡萄牙王国沙廉总督勃利多投降后被处死，葡萄牙的势力旋被驱逐出缅甸王国。）"}, {"nian": 1615, "story": "A.英格兰王国西北通道公司派遣罗伯特•拜洛特（曾经参加过哈得孙第四次远航）率领发现号出海探寻西北航道，其中威廉•巴芬担任领航员兼主舵手。5月30日，发现号在雷索柳申岛停靠，但他们没有转南进湾，而是继续向西北航行，这样他们又发现了几个小岛。7月10日，他们看到了南安普顿岛，他们沿该岛的西北岸西行，到达梅尔维尔半岛南岸。发现号在这里受到浮冰阻拦，于是掉头返航。9月上旬，发现号回到了英格兰王国。（注：拜洛特和巴芬此行的收获是发现和穿越了福克斯海峡，初步发现了南安普顿岛北岸和梅尔维尔半岛南岸。） B.法兰西王国探险家钱姆普林带领两个法兰西人和十来个印第安人出行探察北美腹地。他们乘小船溯圣劳伦斯河和渥太华河而上，并越过了上次（1613年）探险所达到的最远点，在很多地方不得不从岸上把船抬过去。这样，在彭布罗克以西200多公里的上游，经渥太华河的上游马太华河，向西经过一段河网地带，钱姆普林发现了尼皮辛湖。接着他们顺源于该湖注入休伦湖的法兰西河而下发现了五大湖中间的休伦湖。在休伦湖的乔治亚湾，钱姆普林发现湾里的水是淡水，这说明它并不是太平洋。在那里，休伦湖地区的印第安人请钱姆普林帮助他们打击易洛魁人，于是，钱姆普林率领几百印第安人乘坐独木战舟，向东南渡过的乔治亚湾，穿过了休伦湖与安大略湖之间的陆地，经过锡姆科湖和特棱特河，到达安大略湖。在这里，钱姆普林确认圣劳伦斯河是从安大略湖的东北角流出。他们深入到锡拉丘兹、奥内达湖一带（今纽约州）。在这里，他们在攻打易洛魁人的寨子时被击败，钱姆普林腿部受伤。休伦人撤回了休伦湖，钱姆普林的探险小队则走原路绕回。明年（1616年）春，钱姆普林回到了魁北克。（注：钱姆普林的这次探险的地理发现成就是巨大的。他发现了休伦湖和安大略湖，开始了对五大湖地区的发现进程；发现了皮尼辛湖、锡姆科湖、奥内打湖等小湖；探察了渥太华河中下游并发现了一些小河。再加上他以前对黎世留河的考察和尚普兰湖的发现，对芬迪湾、新斯科舍直到今罗得艾兰州马撒葡萄园岛的考察，可以说，五大湖以东的大片北美地区都被发现了。此后，钱姆普林不再亲自探险，放弃了寻找陆上西北通道的希望，转而大力经营殖民地。） C.当钱姆普林的探险队在远征易洛魁人途中到达锡姆科湖时，曾留下随从爱丁•布留列带领12人与大队分头探险。布留列的探险队先南下，到达了多伦多的安大略湖，并往南渡过了湖的西端，穿越尼亚加拉瀑布以西的地峡，航入了伊利湖。这样就发现了五大湖中的第三个湖——伊利湖。他向东渡过了伊利湖北端，再向东穿越了300多公里的陆地发现和到达萨斯奎汉纳河上游。他们乘船顺流而下，航行了好几百公里最后辗转驶入了切萨皮克湾并探察了特拉华半岛。1617年春，布留列的小探险队北返，途中他们遭遇易洛魁人，结果被打散，布留列辗转流落，直到1619年才回到魁北克。（注：布留列是第一个穿越宾夕法尼亚的欧洲人，从此，法束加拿大和英属弗吉尼亚便终于建立了联系。） D.7月，荷兰共和国航海家勒•梅尔和威廉•斯考滕率领霍恩号和团结号两艘帆船出海探索通往马鲁古群岛（即摩鹿加群岛）的新航线。船队共80余人。当他们抵达塞拉利昂海岸时，在船上装上了750个熟柠檬并风干。12月，在南美巴塔哥利亚海岸，因为船只受损，他们被迫抛弃和烧毁了霍恩号。（注：这支探险队此次远航没有受坏血病所扰，于是人们发现脱水的柠檬可以有效预防坏血病。）"}, {"nian": 1616, "story": "A.1月，荷兰共和国勒•梅尔和威廉•斯考滕的探险队在南纬55度一带的大西洋海域相继发现了勒梅尔海峡和埃斯塔多斯岛。他们把埃斯塔多斯岛命名为“国会之地”，并误以为那里是南大陆的北部突出角。1月29日，团结号发现了合恩岛，但当时他们误以为那是火地岛的一个海角。此后，他们航行到太平洋上，发现了胡安•费尔南德斯群岛（今属智利）。4月，探险队发现了土阿莫土群岛的几个珊瑚岛。5月，探险队发现了萨摩亚群岛西南部的几个火山岛和所罗门群岛北面的努库马努群岛。6月，团结号已经渡过了太平洋，陆续发现了新爱尔兰岛、新汉诺威岛和阿德默勒尔蒂群岛。7月，他们探察了新几内亚岛北部的全部海岸，发现了附近的实珍群岛。此后，团结号继续西行，到了香料群岛，最后抵达爪哇岛的班塔姆。但荷兰东印度公司驻当地的人员以他们破坏了公司的商业垄断权的罪名扣留了探险者，没收了船只和货物。公司派船把他们押解遣返回国。其中，勒•梅尔病逝于途中。明年（1617年）7月，斯考滕等人被押回荷兰共和国，随即释放。就这样，他们完成了新的环球航行。1619年，斯考滕用法语在阿姆斯特丹出版了《奇异游历之日记》一书，轰动一时，重印达40余次。（注：勒•梅尔和威廉•斯考滕的这次航海探险的意义是非常巨大的。他们再次完成了环球航行，发现了美洲大陆的最南端的合恩岛，并完成了对世界第二大岛，78.5万平方公里的新几内亚岛的发现。） B.5月，英格兰王国西北通道公司再次派遣拜洛特和巴芬率领发现号和17人去探寻西北航道。这次，他们调整了航线，沿戴维斯海峡东岸（即格陵兰西岸）北上，先后发现了格陵兰的梅尔维尔湾和海斯半岛。7月8日，他们到达了北纬78度45分（即史密斯海峡的南部）。因为被浮冰所阻，发现号只得转西、再转南。他们沿巴芬湾西岸南下，先后发现了埃尔斯米尔岛的东南岸、琼斯海峡入口、德文岛东岸、兰开斯特海峡入口、巴芬岛东岸。但他们未能登上巴芬岛，因为从兰开斯特海峡起，陆地沿岸就被一条陆缘冰带包围着，使船舶无法靠岸。就这样，发现号完成了环绕巴芬湾的航行。8月底，发现号返回英格兰王国。其中巴芬绘制出了巴芬湾一带比较详细和准确的地图，并以探航的赞助人的名字命名了巴芬湾北部的三个海峡，即史密斯海峡、琼斯海峡和兰开斯特海峡。（注：拜洛特和巴芬第二次探险所取得的成就是巨大的。他们发现了格陵兰最大的边缘岛迪斯科岛；发现了从北纬72度到77度的数百公里的格陵兰西海岸，包括梅尔维尔湾和和海斯半岛；完成发现了69万平方公里，比波罗的海还要大的巴芬湾；初步发现了史密斯海峡和巨大的埃尔斯米尔岛；开始发现了琼斯海峡、德文岛、兰开斯特海峡、拜洛特岛、巴芬岛的东北海岸。值得一提的是，他们一直以为拜洛特岛与巴芬岛是同一个岛，直到19世纪，人们才发现它们之间是隔开的。他们在西北通道方面向北挺进到78度45分，比他们的先驱戴维斯又提高了5纬度。直到19世纪，这个记录才被打破。巴芬因为这次探险发现而获得了极大的荣誉，巨大的巴芬湾和巴芬岛都是以他的名字命名的。但是他也错误的认为戴维斯海峡北部的水域既没有通道可言，也没有找到通道的任何希望。于是人们对他的结论信以为真，不久，“伦敦商人探寻西北通道公司”宣布倒闭。此外，巴芬建议了新的探寻西北通道的方法，既从日本出发向东探寻，但是没有得到相应。6年后，巴芬在伊朗死于对葡萄牙人的战争。） C.俄罗斯帝国托博尔斯克督军同时派出两支使节团兼探险队前去探寻西蒙古各部。派瓦•丘缅涅茨去探寻阿勒坦汗部，派托•彼得罗夫去探寻卡尔梅克部（中国称之为土尔扈特部）。两个使节团都成功的到达了目的地，并获得了阿勒坦汗的允许，让俄罗斯帝国的使节团过境到中国去。（注：就这样，和丘缅涅茨和彼得罗夫打通了鄂毕河上游与叶尼塞河上游的联系，进入了蒙古高原西北部的萨彦岭地区，发现了西西伯利亚平原东南部的浅丘岭地区，开辟了西西伯利亚与蒙古高原的陆路通道，并从此建立了俄罗斯帝国与蒙古的直接稳定的联系，为以后开辟去中国的北方陆上通道和实现与中国的直接交往奠定了基础。） D.荷兰共和国航海家德克•哈托格沿着布罗维开辟的新航路（参考1611年）发现了澳洲西海岸的一段。"}, {"nian": 1618, "story": "A.5月9日，俄罗斯帝国托木斯克督军奉命指派组成使团考察队出使中国。使团以伊凡•佩特林为正使，安德烈•马多夫为副使。5月19日，使团骑行到达吉尔吉斯地区。5月25日，到达阿巴坎河。6月3日，到达克姆齐克河。6月6日，到达乌布苏湖。然后使团沿特斯河行进，6月21日，到达特斯河上游，遇到了阿勒坦汗。随后，在阿勒坦汗所派的毕克力图喇嘛等12人的陪伴下，佩特林一行继续在蒙古地区旅游考察，经过了许多兀鲁斯（即诸侯王公的领地）和汗国，最后来到板升（当时中国称之为归化，今内蒙古自治区呼和浩特）和腊宾（今地无考）。然后俄罗斯使团进入中国国境。又先后经过了希罗卡尔加（即今河北省张家口）、施罗（即今河北省宣化）、亚尔（即今河北省怀来）、泰塔（即今北京市南口）和白城（即今北京市昌平）五座中国城市后，9月1日，使团到达中国的都城大中国城（即北京），被中国皇帝朱翊钧（万历）安置在宏大的国宾馆里。9月5日，使团踏上归程。10月10日，他们离开了中国辖境。明年（1619年）5月19日，佩特林使团回到了托木斯克，并带回了中国皇帝朱翊钧致俄罗斯沙皇弗奥多罗维奇的国书。（注：这是俄罗斯帝国第一个访问中国的使团，从此，俄中两国开始了平等友好的交往。而佩特林使团还是欧洲基督教国家来华的第一个世俗使团。此外，佩特林的远行还具有地理发现方面的意义：他们穿过了大片无人或者未开化的地区，开辟了东欧的俄罗斯帝国与东亚的中国的直接联系和陆路通道。到了17世纪下半叶，俄中两过逐渐接壤了起来，具备了建立正式的和经常的关系的各种前提。） （B.5月23日，神圣罗马帝国的捷克地区爆发民变。德意志皇帝的两个钦差正在王宫中与天主教贵族谈判时，武装群众闯入，把钦差从窗口抛入壕沟中摔死，并宣布独立，由普法尔茨选侯腓特烈出任捷克王国国王。于是“三十年战争”爆发。不久，丹麦王国、瑞典王国、法兰西王国、西班牙王国等欧洲主要强国纷纷参战。）（从15世纪开始，欧洲处于以领地制、分封制国家向中央集权统一的国家转变的时期，葡、西、英、法、俄、荷等国先后完成了国家的统一或独立，但德意志并没有王权，也没有那时无王权便不可能出现的民族统一，或者说，德意志只是名义上的存在。这就是德意志没能以国家的名义和资格参与地理大发现的最主要原因。与之相似的还有意大利。） C.俄罗斯帝国在托木河上游支流康多马河河口处建立库兹涅茨基城（该城市在苏联时代一度被改名为斯大林斯克，俄罗斯联邦成立后改回原名）。（注：该城的建立表明俄罗斯帝国已基本上完成了对西西伯利亚发现和兼并，已经进入了阿尔泰山地，逼近萨彦岭地区。）"}, {"nian": 1619, "story": "A.荷兰共和国航海家霍特曼和埃德尔在澳洲西海岸发现了埃德尔地和埃德尔半岛一带。 B.俄罗斯帝国在叶尼塞河中上游建立了叶尼塞斯克要塞。（注：叶尼塞斯克后来成为俄罗斯帝国在中西伯利亚的最重要的据点之一，同时也是俄罗斯人向中西伯利亚高原和萨彦岭地区推进的基地。至此，俄罗斯人已经发现和占据了从鄂毕河通往叶尼塞河的所有主要的河道航线和连水旱路，已从鄂毕河东向发现了叶尼塞河的中上游、中游和下游。随后，从叶尼塞河出发，俄罗斯人开始了对中西伯利亚高原的探察和发现，并开始与通古斯人相遇。） （C.荷兰共和国在爪哇岛上营建巴达维亚城（今印度尼西亚雅加达）。）（注：巴达维亚部族是荷兰人的祖先，故以此命名之。这是荷兰共和国在东南亚的第一个殖民地。）"}, {"nian": 1620, "story": "A.初夏，俄罗斯帝国曼加泽亚富商平达率领渔猎手40余人从图鲁汉斯克乘船出发，前去探询探寻下通古斯卡河以东的传说中的神秘大河。他们沿下通古斯卡河东航，向上游前进。在一些地方不得不登岸越过瀑布。在上游河道急转向南之处，船队被土著人砍伐的树木挡住。于是他们越过被阻河段，开始一边向上游探察，一边收购毛皮，并在沿途建立了几个被称为“下平达越冬地”的越冬地。通古斯人时而进攻越冬地，但均被俄罗斯人的火枪击退。 B.俄罗斯帝国的的一批航海家（姓名无考）沿中西伯利亚的北冰洋海岸从西向东探险航行。他们绕过了泰梅尔半岛北部，穿越了半岛北端切柳斯金角与北地群岛中的布尔什维克岛之间的维利茨基海峡。但是，在切柳斯金角东南约130公里的海上，船被冻住了，水手们被迫在北纬77度的法捷伊群岛北部的一个岛上越冬，并在群岛对面大陆边的西姆斯湾建起屋舍一座。冬季，那里平均气温为零下40度，最冷时为零下70度，而海洋永冰界正好穿过维利茨基海峡。最后，所有船员悉数冻饿而死，无一幸免。（注：42年前的1578年，英格兰王国海盗航海家德雷克自东向西穿越了南美洲最南端的合恩角与南极洲的南设德兰群岛之间的德雷克海峡。加上本年俄罗斯航海家穿越维利茨基海峡，现在，人居世界的最南最北两端都被文明人类航海绕过了。）"}, {"nian": 1621, "story": "A.夏，俄罗斯帝国平达率领的探险队继续乘船溯下通古斯卡河而上，向南行驶。并在河的上游北纬62度处建立了被称为“上平达越冬地”的越冬地。 B.法兰西王国探险家钱姆普林派遣布留列前去探察休伦湖一带。他们在那里发现了休伦湖的北方湖峡、马尼图伦岛和其它湖岛，发现了源于苏必利尔湖注入休伦湖的圣玛丽河。随后，布留列在那一带盘桓了数年之久。"}, {"nian": 1622, "story": "A.初夏，俄罗斯帝国平达率领的探险队在下通古斯卡河河水解冻后继续出航，又溯河南航了数百公里，后在北纬58度接近下通古斯卡河河源处越冬，并与通古斯人进行交换。 （B.荷兰共和国在北美哈得孙河河口建立新阿姆斯特丹城。）"}, {"nian": 1623, "story": "A.春，俄罗斯帝国平达率领的探险队开辟出切楚伊斯克连水旱路，把船只拖拉到漂着浮冰的勒拿河上，然后乘船顺水向东航行。探险队沿途发现了许多注入勒拿河的支流，其中包括维季姆河和奥廖克马河。他们航行到勒拿河中游的中雅库茨克低地，在这里勒拿河的流向从东北缓缓转北。俄罗斯人因为不想再遭遇强悍的雅库特人，于是调转船头返回，又溯河而上回到切楚伊斯克连水旱路。平达没有原路返回，而是继续向勒拿河的源头航进，一直航行到北纬54度处，距离贝加尔湖仅140公里的河源。探险队在此弃舟登岸，向西走了150多公里。秋，探险队到达安加拉河上游，并在那里就地建造了几只轻型小船，顺流南下，沿途发现了奥卡河等支流，并在奥卡河以下渡过瀑布若干，然后发现安加拉河急转向西。11月，河水封冻，探险者便制作了雪橇，沿封冻的安加拉河道西行。明年（1624年）初，平达的探险队回到了叶尼塞斯克，继而沿叶尼塞河北上乘雪橇回到了出发地图鲁汉斯克。（注：从1620年开始，平达探险队在三年半多的时间里航行探察了整条下通古斯卡河，开拓了下通古斯卡河与勒拿河之间的连水旱路，从而把叶尼塞河与勒拿河两大水系联系起来。他们航行探察了勒拿河的中游、上游和河源，接着又开拓了勒拿河上游与安加拉河上游之间的连水旱路。他们航行和乘雪橇滑行了安加拉河的大部分河段，并证实了安加拉河实际上就是上通古斯卡河。总之，平达探险队总共航行了7000多公里，步行了几百公里，在河道上滑行了1700多公里，基本上完成了对中西伯利亚高原南部的发现，并开始了发现东西伯利亚山地的进程。在平达的探险以后，俄罗斯人开始从叶尼塞河的中上游、中游和下游全面东进。） B.荷兰共和国航海家卡斯滕斯和梅里茨率领两艘船前往澳洲约克角半岛进行探险，他们沿半岛西海岸到达南纬17度8分的斯塔滕河河口，于是在此登陆并竖立了纪念木柱。（注：当时，荷兰人以为这里也是新几内亚，并且卡斯滕斯与当地非常原始的黑人土著有所接触。） （C.荷兰共和国击败葡萄牙人，尽数占领其巴西殖民地。）"}, {"nian": 1624, "story": "（荷兰共和国殖民者进占台湾岛。）"}, {"nian": 1627, "story": "A.荷兰共和国航海家皮切尔•涅伊茨发现了澳洲南部的大澳大利亚湾一带的海岸和岛屿。 B.荷兰共和国航海家弗朗斯•迪塞航行到大澳大利亚湾东岸进行考察。 （C.法兰西国王路易十三任命钱姆普林出任新法兰西总督。）"}, {"nian": 1628, "story": "A.法兰西王国布留列的探险队在圣玛丽河一带停留了7年之久后，终于开始继续探航，并到达西经90度30分，北纬48度的苏必利尔湖西岸，并发现了五大湖中最大的苏必利尔湖——世界上最大的淡水湖。布留列还考察了它的东岸、北岸和南岸。但没有把这一重大发现写成详细的报告。 B.荷兰共和国航海家皮切尔•涅伊茨发现了澳洲西北的一段海岸。 （B.英格兰王国海盗围攻法兰西王国北美殖民地魁北克城。明年（1629年）夏天，城内弹尽粮绝，新法兰西总督钱姆普林投降，被作为战俘押往英格兰王国关押。）"}, {"nian": 1630, "story": "（西班牙王国秘鲁总督的夫人金琼女伯爵在利马逗留期间染上了疟疾，她的保健医生卡尼萨雷斯用当地土著进献的“热病树皮”将其治愈。于是，女伯爵就把这种药物传到欧洲。后来，人们将这种药命名为金鸡纳。）（注：在地理大发现前的古代美洲并无疟疾的存在，欧美新航路开辟后被从旧大陆传入，但印第安人很快就找到了战胜它的方法。）"}, {"nian": 1631, "story": "A.5月上旬，英格兰国王查理一世派遣卢克•福克斯率领70吨的金戈•奇尔斯号出海探寻通向亚洲的西北航路。行前，福克斯与英格兰东印度公司签订了提供胡椒的合同，此外，查理一世还交给他几封致日本天皇的国书。金戈•奇尔斯号离开伦敦后，7月底，航行到哈得孙湾，他进一步探察了罗斯-韦尔克姆海峡，确定了南安普顿岛是个很大的岛屿，发现了哈得孙湾西岸边的小岛马布尔岛（也叫大理石岛），发现了纳尔逊河以东、詹姆斯湾以西的哈得孙湾南海岸，并在这一带的西经83度处与英格兰航海家托马斯•詹姆斯相遇。这样，福克斯得出了哈得孙湾西岸没有西北通道的结论。然后，福克斯从詹姆斯湾的西部边缘处北上，纵行贯穿哈得孙湾。出湾后继续北上，横渡福克斯海峡，发现了巴芬岛的西南凸出角福克斯半岛，然后进入了福克斯湾。9月22日，福克斯到达北纬66度35分，也就是福克斯湾近一半处的北极圈内，在这里，他下令返航。10月底，金戈•奇尔斯号回到了英格兰王国。 B.5月上旬，英格兰王国布里斯托尔的商人聘请航海家托马斯•詹姆斯率领由他们提供的根利耶塔•玛利娅号出海探寻西北航路。詹姆斯从布里斯托尔港出发后，7月中旬先来到哈得孙湾，进湾后他先向西南前进，到达了丘吉尔河河口，然后沿海岸先南下。再东下，率先发现了哈得孙湾南海岸。在西经83度处，他与卢克•福克斯相遇。与福克斯分手后，詹姆斯继续东行，不久发现海岸急转南下，便以船的名字把这个转角命名为根利耶塔•玛利娅角。他沿着海岸驶入了詹姆斯湾，发现了它的全部西海岸和最南端，发现了湾内的阿基米斯基岛、查尔敦岛和奥尔巴尼河。因为詹姆斯恋于探航结果错过了返航的通航期，只得在查尔敦岛越冬，因此损失了一些船员。在越冬期间的陆上考察中，他们在这一带发现了20年前失踪的哈得孙等人建造的房屋的废墟（参考1610年）。明年（1632年）10月，根利耶塔•玛利娅号回到了布里斯托尔。在此以后，探寻和开辟西北航路的航行探险就基本上停止了。（注：在巴顿、福克斯和詹姆斯的探险考察后，哈得孙湾的全部海岸线，湾内全部岛屿和注入湾内的大河，就都被发现了并标入地图，加上拜洛特和巴芬的两次探险发现的结果，西北航路看来就只可能在北极圈内尚未被深入探察过的福克斯湾沿岸寻找了。从16世纪70年代开始，一直到17世纪30年代的这60余年期间，英格兰王国一面在北美洲适宜居住的地区积极的殖民移民，建立了新英格兰殖民地，一面在寒带地区积极探索西北通道。通过探寻，发现了北美东北部的哈得孙湾地区、格陵兰西部地区和北极群岛近一半的地区，从而取得了重大的发现成果，并接触到了新的种族爱斯基摩人。因为开辟西北通道的一半活动是在北极圈内进行的，所以其死亡率比同时期在温带和热带地区进行的航行探险要高的多，寒带冰海航行探险是最危险最艰难的航海探险。而且探寻西北通道的极地冰海探险与寻找东北通道还有所不一样，它是远离文明地区的探险，不能就近得到支援。因而，探寻西北通道的极地冰海航行探险是整个地理大发现时代最艰难最危险的最困苦的探险活动。在探寻西北通道的过程中，英格兰人充当了绝对的主角，这多少显示了英格兰王国实力的增长和资本主义的发展。探寻西北通道的出资人包括了社会各界人士，这进一步说明了航海探险发现具有越来越广泛的社会参与。而且在探寻的过程中，英格兰人对所遇到的爱斯基摩人是比较友好的，与伊比利亚人的所作所为大不一样。虽然在探寻西北通道的过程中所发现的大片地区没有带来什么经济收益，除了一点渔业外没有什么贵重的资源，也因为严寒不适合移民定居开发，但探航依然前仆后继，这也说明了探航具有更过的求知性和科学考察性。最终，英格兰人还是停止了最西北通道的探寻，主要是因为从实践已经证明，就当时的技术条件和生产力水平来说，开辟西北航路是不可能的，而且当时英格兰王国已经夺取了部分海上霸权，走西班牙航线和葡萄牙航线去东方已经不再惧怕其他的势力了。直到1903-1906年，挪威王国的极地探险家阿蒙森才乘47吨的约阿号帆船，率领6人，完成了从大西洋到太平洋的穿过西北通道的航行，这时距离卡波特的首探西北航路已经过去了400多年了。）"}, {"nian": 1632, "story": "（A.法兰西王国与英格兰王国议和，英格兰王国把魁北克归还给法兰西王国，并把钱姆普林释放。随后，钱姆普林回魁北克复职，继续担任新法兰西总督。） （B.法兰西王国新法兰西总督钱姆普林下令在魁北克和蒙特利尔之间的圣劳伦斯河河畔建立了三河城。） C.俄罗斯帝国在勒拿河中游弓形河湾西岸（即勒拿河最偏东处）东经130度处建立了雅库茨克要塞。（注：很快，雅库茨克要塞成为了俄罗斯帝国探险队和远征队新的前进基地。） D.俄罗斯帝国在勒拿河左岸北极圈附近建立了日甘斯克要塞。"}, {"nian": 1633, "story": "A.夏，俄罗斯帝国来自托博尔斯克和叶尼塞斯克的上百名哥萨克和商人组成探险队，在彼菲里耶夫的率领下，从日甘斯克出发，前往东西伯利亚未知地域进行探察。船队沿勒拿河向上游驶去，直到河口的三角洲。入海前，探险队兵分两路。雷布诺夫驾船从勒拿河左边的一条河口入海，向西航行。而彼菲里耶夫则驾船从勒拿河右边的河口入海，并发现了亚纳湾和亚纳河河口，然后驶入河口逆水南航。 （B.法兰西王国探险家布留列死于休伦湖印第安人之手。）"}, {"nian": 1634, "story": "（A.1月，俄罗斯帝国中西伯利亚地区发生变乱。上千名勒拿河中游的土著雅库特人围攻雅库茨克要塞，但被要塞内约200名哥萨克守军击退。） B.8月，俄罗斯帝国彼菲里耶夫-雷布诺夫探险队的雷布诺夫分队发现了奥列尼奥克河的河口及东面不远的海湾。然后他们溯河而上，在接下来的三年多的时间里一直居住在那里，并向沿河地区的通古斯人征收毛皮税。 C.法兰西王国新法兰西总督钱姆普林派遣让•尼科列特去探寻印第安人所说的“西部海”。尼科列特率领几个休伦湖人先到达圣玛丽河河口，然后朝西南行走，穿越马基纳克湖峡，这样，便发现了五大湖中最后的一个湖密歇根湖。尼科列特沿湖北岸、西岸探察，发现了湖内的格林湾和注入湾内的福克斯河。尼科列特溯河而上到了温尼巴戈湖并继续逆水而上到了福克斯河上游。他继续向西前进，发现了威斯康星河。继续顺河探察，最后发现了密西西比河，随即返航。直到1638年，尼科列特才回到了魁北克。（注：尼科列特的这次探查并不是一年完成的，而是连续进行了数年之久。）"}, {"nian": 1635, "story": "A.秋，俄罗斯帝国彼菲里耶夫-雷布诺夫探险队的彼菲里耶夫分队到达了亚纳河上游，在那里建立了魏霍杨斯克要塞，并向当地的雅库特人征收毛皮税。 B.俄罗斯帝国在勒拿河中游大约北纬60度半东经120度半处建立了奥廖克敏斯克要塞。 （C.法兰西王国著名探险家钱姆普林病逝于魁北克。）（注：钱姆普林是一个集探险家、地图家、毛皮商、殖民者、传教士于一身的人，后来，他被加拿大的英法两族人都视为自己国家的奠基者。）"}, {"nian": 1636, "story": "荷兰共和国航海家波尔和普捷尔斯在约克角半岛一带探险。波尔率领几个船员在登岸时被土人打死，普捷尔斯发现了阿纳姆地。（注：至此，荷兰人在地图上已经画出了澳洲大陆的许多地区，包括北部的阿纳姆地、约克角半岛的西海岸和北海岸、整个西海岸和整个南海岸的西段。当时荷兰人把澳洲命名为“新荷兰”，并以为新荷兰只是南大陆的西北半岛，而南大陆填满了南半球的整个空间。）"}, {"nian": 1637, "story": "A.俄罗斯帝国政府派出了以商人波斯尼奇•伊凡诺夫•古巴里为首的哥萨克骑兵探险队前去东西伯利亚探察。他们从雅库茨克出发，渡过了勒拿河中游东部支流阿尔丹河，进入上杨斯克山区。探险队越过了上杨斯克山脉后，逗留在杨斯克雅库特人的游牧区。当时雅库特人正与犹卡吉尔人敌对，所以愿意加入俄罗斯国籍，以图得到哥萨克的帮助，并告知探险队经亚纳河的支流到因迪吉尔卡河的道路。夏，哥萨克骑手从亚纳河中游到达了因迪吉尔卡河中游，在那里建立了征收毛皮税的越冬地。随后，哥萨克击败了处于石器时代的犹卡吉尔人，就地建造了一些小船，向因迪吉尔卡河上游航进，向犹卡吉尔人征收毛皮税。然后，波斯尼奇本人率领一批人返回了雅库茨克，命伊凡•叶拉斯托夫留守当地。随后的两年（1638、1639年），波斯尼奇两次往返于雅库茨克和因迪吉尔卡河之间。 B.夏，俄罗斯帝国叶尼塞斯克督军派遣叶•尤•布札率领一支哥萨克探险队前去探察勒拿河以东河口的土地以及寻找一条传说中的源于中国的拉玛大河。探险队从雅库茨克出发，经勒拿河和奥列尼奥克湾，很快到达了奥列尼奥克河，在那里，布札遇到了雷布诺夫的探险队。布札探险队在奥列尼奥克河地区越冬，然后走奥列尼奥克河-海上-勒拿河回到了日甘斯克。 C.9月，俄罗斯帝国彼菲里耶夫-雷布诺夫探险队的雷布诺夫分队从奥列尼奥克河经海上航行到亚纳河，与彼菲里耶夫分队汇合。 D.俄罗斯帝国托木斯克（鄂毕河上游，参考1604年）人科佩洛夫率领探险队横穿大半个西伯利亚，经过雅库茨克向东挺进。他们沿已开拓出来的河流航道沿勒拿河航至阿尔丹河，再沿阿尔丹河朝上游航行了5个星期，最后在阿尔丹河中游的马亚河河口以上100俄里处建立要塞。"}, {"nian": 1638, "story": "A.夏，俄罗斯帝国布札探险队又开始了继去年（1637年）后新一次的探险。探险队从雅库茨克沿勒拿河顺流而下入海，在海上向东航行，到达了奥莫罗伊河河口。在那一带，船被冰封冻住了，于是他们制造了一些雪橇，轻装前进，行走了8个多星期后来到了亚纳河上游雅库特人的地区。明年（1639年）初夏，布札探险队又乘自造的小船顺亚纳河而下。 B.夏，俄罗斯帝国彼菲里耶夫-雷布诺夫探险队的队长彼菲里耶夫回到了勒拿河，派雷布诺夫继续向东探航。在秋天到来前，雷布诺夫完成了对亚纳湾东部的发现，接着向东穿越了迪米特里•拉普耶夫海峡，航入东西伯利亚海。他们沿海岸航行，发现了因迪吉尔卡河河口。雷布诺夫率船溯河而上，向南航进了600公里，到达了因迪吉尔卡河的支流乌杨迪纳河的河口，并在那里建立了越冬地。雷布诺夫一行在那一带逗留了两年多，于1641年回到了勒拿河。（注：从1633年到1641年，俄罗斯帝国彼菲里耶夫-雷布诺夫的航行和探险，发现了勒拿河三角洲、奥列尼奥克河、亚纳河和因迪吉尔卡河，探察了新发现的河流的下游和中游；发现了从奥列尼奥克河到因迪吉尔卡河长达2000公里的大陆海岸线，发现了沿途的半岛、海湾和海峡，打通了从拉普捷夫海到东西伯利亚海的航线；完成了对北西伯利亚低地东部的发现，并开始了对东西伯利亚山地的发现进程，而且发现了科雷马低地。同时，俄罗斯人还开始接触到一些新遇到的原始土著部落。）"}, {"nian": 1639, "story": "A.春，俄罗斯帝国探险家科佩洛夫派遣伊•尤•莫斯克维津率领一支30人的小队继续探险东西伯利亚。莫斯克维津沿阿尔丹河向下游航行，8天后到达阿尔丹河东南部支流马亚河河口。他们沿马亚河向上游航行了6周，之后因为水浅，就地建造了两艘吃水较浅的轻型平底船又走了6天。经过了尤多马河等马亚河的支流河口后，他们一直航行到了距离鄂霍次克海不足200公里的马亚河河源。哥萨克们弃舟轻装前进，向东穿过连水旱路，翻越分水岭朱格朱尔山脉，离开了注入北冰洋的水系并进入了注入太平洋的水系。8月，哥萨克在乌利亚河重新建造了平底船，顺流航行到了鄂霍次克海，并在乌利亚河入海口建立了越冬营地。 B.荷兰共和国东印度总督范迪门派遣船队出海去日本一带探寻传说中的“金银岛”，但并无收获。"}, {"nian": 1640, "story": "（A.4月，因为苏格兰王国爆发民变，英格兰国王（同时也是苏格兰国王）查理一世召集英格兰王国新一届国会，以讨论征收新税的问题。三星期后，因为议员抨击其暴政，又下令解散国会。后在内外交困下，11月3日，新选举的国会在伦敦西敏寺召开。）（注：这是英格兰资产阶级革命的开始，也被视为世界近代史的开端。） B.春，俄罗斯帝国探险家莫斯克维津在乌利亚河入海口的越冬营地派出两组人沿鄂霍次克海海岸进行探察。北方小组向东北一直走到注入陶伊湾的陶伊河为止。莫斯克维津率领南方小组，乘就地建造的船，沿海岸先航行到注入乌达湾的乌达河，然后从南部绕过新发现的尚塔尔群岛，航入萨哈林湾。在萨哈林湾的南部边缘，莫斯克维津望见了萨哈林岛（即库页岛）的北端和阿穆尔河（即黑龙江）河口。但因为人手太少和食品短缺，他们没有去探察而调头返回。明年（1641年）夏天，莫斯克维津带着440张黑貂皮回到了雅库茨克，并由布札把这批黑貂皮运到莫斯科上交国库。（注：莫斯克维津的探险发现了太平洋的鄂霍次克海和沿海的1700公里海岸线，发现了马亚河、尤多马河、乌利亚河等众多河流，发现了东西伯利亚南部和远东北部边缘，打通了注入北冰洋的勒拿河水系与太平洋水系的联系，实际上建立的北冰洋与太平洋之间的陆上联系。而且，俄罗斯人还首次听说了远东大河阿穆尔河的情况。） C.俄罗斯帝国布札探险队入海航行到勒拿河河口。但因为风向原因，他们被迫停留在勒拿河三角洲。直到明年（1641年）夏天才回到雅库茨克。（注：布札的探险队在将近6年的漫游旅行里，几乎走遍了除上游外的全部勒拿河流域，发现了奥莫罗伊河和库拉尔山脉，并遇到了前所未见的犹卡吉尔人，这个部族在以后俄罗斯帝国继续向亚洲东北部推进和探察勘察加半岛时都发挥了比较重要的作用。） D.法兰西王国传教士布雷别夫完成了对北美五大湖之一的伊利湖的发现。 E.俄罗斯帝国驻留在因迪吉尔卡河上游的哥萨克在首领叶拉斯托夫的领导下，逐渐把自己的统治扩大到因迪吉尔卡河广大的中游地区（参考1437年）。 （F.葡萄牙人趁西班牙王国内忧外患不断的良机，宣布脱离西班牙王国独立。）"}, {"nian": 1641, "story": "A.年初，俄罗斯帝国军人米哈伊尔•瓦西里耶维奇•斯塔杜辛率领一小队骑兵从雅库茨克出发向东北行进。他们渡过了阿尔丹河，走陆路到达了因迪吉尔卡河上游的奥伊米亚康地区，对这里的雅库特人和通古斯人征收毛皮税，并在这里汇合了一支溯河而上的俄罗斯探险队。（注：奥伊米亚康地区是北半球的寒极，冬季长达半年之久，最低气温达零下68度。） B.夏，俄罗斯帝国叶拉斯托夫探险队造船航行到因迪吉尔卡河下游，并来到入海口。"}, {"nian": 1642, "story": "A.年初，俄罗斯帝国斯塔杜辛的探险队在奥伊米亚康地区建造了一艘船。初夏，探险队乘船顺流而下，驶进海洋。秋，他们向东航行到阿拉泽亚河河口，在那里又汇合了一支俄罗斯探险队。他们在河口越冬。 B.夏，俄罗斯帝国叶拉斯托夫的探险队驶出因迪吉尔卡河后，向东沿海岸航行，发现和抵达了阿拉泽亚河河口。叶拉斯托夫驾船溯河而上，向上游航进。深秋，探险队驾乘鹿拉雪橇继续探察上游及河源，并在北纬69度处越冬。明年（1643年）夏天，叶拉斯托夫把征收到的毛皮运送回勒拿河上的俄罗斯帝国要塞。（注：就这样，俄罗斯人发现了亚纳河全段、因迪吉尔卡河中上游和阿拉泽亚河全段。发现了这三条大河的广大流域地区和从因迪吉尔卡河河口到阿拉泽亚河河口的一段新的海岸线，更加深入的再次航行于东西伯利亚海。在阿拉泽亚河流域，俄罗斯人首次遇到了陌生的驾鹿的楚科奇人。他们开辟的从勒拿河到因迪吉尔卡河的陆上通道在17世纪内是连接两大水系的主要的和重要的道路。这次探险和远征除了传统的运动方式外，还加上了骑马远行。） （C.8月，英格兰国王查理一世向国会宣战，英格兰内战爆发。） D.10月8日，荷兰共和国东印度总督范迪门派遣航海家塔斯曼率领两艘帆船去新荷兰（澳洲）一带探险，探险队成员共110人。船队从非洲的毛里求斯起航，由西向东横渡了印度洋。11月24日，他们发现了澳洲南部附近的大岛，塔斯曼将其命名为范迪门之地（200年后，该岛被人们改名为塔斯曼尼亚岛。但是当时塔斯曼不能确定那是独立的大岛还是新荷兰南部的半岛，直到150年以后，联合王国航海家巴斯发现并穿越了巴斯海峡，问题才有了正确的答案）。12月3日，塔斯曼一行在塔斯曼尼亚岛的亨利湾登陆，插上了刻有荷兰共和国东印度公司标志的纪念标杆和奥兰治亲王旗，以示占有。12月中旬，塔斯曼在南纬43度处望见了新西兰南岛的南阿尔卑斯山的西麓。他们沿海岸向北行驶，想找一个向东的通道，并向东驶入了库克海峡西北部的海湾。船队后来在南纬40度30分的黄金港下锚。（注：当时塔斯曼把新西兰的南岛和北岛之间的海峡看成海湾，并以为新西兰是南大陆的一部分。塔斯曼把新西兰命名为“我国之地”，但他返航后，荷兰共和国当局将其改名为新西兰。荷兰共和国政府处于垄断考虑，对塔斯曼发现新西兰一事长期保密，所以此后新西兰一直很少有人知晓，直到18世纪70年代，联合王国航海家库克才完成了对新西兰的发现。） （E.法兰西王国远征军在马达加斯加岛东南海岸的多凡堡登陆，继而占领全岛。） F.俄罗斯帝国探险家发现了泰梅尔半岛以东奥列尼奥克河以西的阿纳巴尔河。 G.俄罗斯帝国在勒拿河河畔东距贝加尔湖140公里处建立上勒拿斯克要塞。"}, {"nian": 1643, "story": "A.1月，荷兰共和国塔斯曼的船队驶抵新西兰北岛的北部海角，但他们试图登岸找淡水时，被当地持有非金属武器的土著毛利人阻拦，于是，配有火器和刀剑的塔斯曼探险队没有强行登陆。在随后的航行中，塔斯曼陆续发现了汤加群岛、斐济群岛和所罗门群岛的一些岛屿，并在所罗门群岛得以用钉子交换土著人的椰子。6月15日，船队回到了爪哇的巴达维亚，首航结束。（注：塔斯曼的首航从西向东横渡了印度洋，开辟了从非洲到澳洲的新航线。塔斯曼从南、东、北三个方面环绕了澳洲，从而把其大小限定在这个范围内。他的这次探险证明，的确存在“新荷兰”这个新世界。加上此前荷兰共和国航海家在澳洲的发现，澳洲的大小也基本上被粗略的确定了。但新荷兰到底是个巨大的群岛还是个完整的大陆，其轮廓如何，这些问题还没有得到解决，而且塔斯曼对他的一系列发现也有重大的误解。尽管塔斯曼此行的成就是巨大的，但荷兰共和国当局和东印度公司仍然不是特别的满意。） B.6月，俄罗斯帝国政府派秘书官瓦•丹•波雅尔科夫率领一支130多人的探险远征队，前往东西伯利亚的达瑚尔人地区征收毛皮税和寻找矿藏。这支军事探险队从雅库茨克出发，乘6只平底船先顺勒拿河而下，接着逆阿尔丹河先向东再向南航进，再逆其支流乌丘尔河南航，最后把船拖上岸，绕过瀑布并溯其支流戈纳姆河南航。深秋，河水封冻，波雅尔科夫留下一部分人在戈纳姆河越冬，自己率领90人轻装滑雪，向南走了近百公里的连水旱路，翻越了分水岭斯塔诺夫山脉（即外兴安岭），从注入北冰洋的勒拿河水系来到了注入太平洋的阿穆尔河（即黑龙江）水系，到达结雅河上游的一条小支流乌姆列康河。波雅尔科夫在河口附近筑要塞越冬，并强迫达瑚尔人交纳毛皮税，于是俄罗斯人与达瑚尔人关系敌对。冬季，哥萨克人极度缺粮，不得不以树皮草根、兽畜尸体和前来围攻要塞被打死的达瑚尔人的尸体艰难度日。 C.7月，俄罗斯帝国斯塔杜辛的探险队沿北冰洋海岸航行到并发现了科雷马河河口，溯河而上航行了12天，然后登岸。秋，他们在中游建立起了越冬营地，向当地土著征收毛皮税。 D.荷兰共和国东印度总督范迪门派遣航海家弗里斯和希德里克•斯希再次前往日本海域寻找传说中的“金银岛”。他们发现了千岛群岛中的择捉岛和得抚岛，并将其分别命名为“国会之地”和“公司之地”。后来他们抵达萨哈林岛（亦称库页岛）南部的阿尼瓦湾下锚登陆。（注：由于弗里斯和斯希的这次探险，西欧人形成了有巨大的“耶索之地”的地理概念，认为它从日本延伸到北亚。直到100年后俄罗斯帝国航海家白令和契里科夫的航行才澄清了混乱。）"}, {"nian": 1644, "story": "A.1月，荷兰共和国东印度总督范迪门派遣航海家塔斯曼再次率领船队出海去新荷兰探险。船队共有帆船3艘，乘员111人。船队从巴达维亚出发，8月返回。此行的具体情况无考，所取得的成果是：查明了卡奔塔尼亚湾是个海湾而没有通向南方的海峡；探明了澳洲北部和西北部的准确海岸线，即从南纬12度到南纬23.45度连同卡奔塔尼亚湾在内长达3500公里的海岸线。尽管塔斯曼没有找到盛产金银、珠宝和香料的土地，令公司的当局的官员有些失望，但他仍然被授予指挥官的头衔，并当上了巴达维亚司法委员会的委员。 （B.中国发生一系列巨大变乱。变民领袖李自成建立的大顺政权的军队攻入北京，明朝皇帝朱由检（崇祯）自尽。不久，明朝大将吴三桂向北方满洲人建立的清国投降，引清军入山海关击败李自成。随后，清国把首都从沈阳迁到北京。朱由检死后，其弟朱由嵩于南京即位，年号弘光，继续维持明朝政府。直到18年后的1661年，明朝最后一个皇帝朱由榔（永历）被吴三桂杀死，明朝才告灭亡。） C.5月下旬，俄罗斯帝国波雅尔科夫的探险队在戈姆河的后续部队来到了乌姆列康河，并用船运来粮食。但汇合后的部队已经不足百人。探险队乘船顺结雅河南下，驶入阿穆尔河（黑龙江）。他们顺流东航，沿途经过了布列亚河、松花江和乌苏里江等大支流的河口。在松花江河口一带，波雅尔科夫派20多人的小队上岸探察，但尽数被当地久契尔人（即女真人）所消灭。9月下旬，波雅尔科夫终于航行到阿穆尔河河口。探险队在河口越冬，对当地的吉里亚克人征收毛皮税，并同他们进行交换。 D.秋，俄罗斯帝国斯塔杜辛的探险队回到了科雷马河下游，在科雷马河的支流大阿纽伊河河口建立了越冬营地下科雷姆斯克，向当地犹卡吉尔人征收毛皮税。明年（1645年）底，斯塔杜辛回到了雅库茨克。（注：斯塔杜辛的探险和航海发现了从阿拉泽亚河河口到科雷马河河口的500公里长的海岸线，开始了发现科雷马河流域的进程。下科雷姆斯克后来成为了俄罗斯帝国进一步向东和向南推进的基地。）"}, {"nian": 1645, "story": "冬春时节，俄罗斯帝国波雅尔科夫的探险队在阿穆尔河河口因粮食紧缺，多人死去。晚春，坚冰融化，探险队从河口驶入大海，进入鞑靼海峡，并望见了萨哈林岛的西海岸。从吉里亚克人那里知晓，岛上居住着多毛的阿伊努人（亦称虾夷人）。探险队沿大陆海岸航行，最后于9月驶进乌利亚河河口。在此，哥萨克又遇到了通古斯人，并向他们课以毛皮税。最后在此越冬。"}, {"nian": 1646, "story": "A.早春，俄罗斯帝国波雅尔科夫的探险队在乌利亚河河口留下20人驻守，仅剩30多人的大队乘雪橇沿乌利亚河往上游进发。他们越过了乌利亚河与马亚河之间的分水岭，进入勒拿河流域。探险队在马纳河上游早了一艘大船，然后沿马纳河、阿尔丹河和勒拿河顺流航行，6月中旬回到了雅库茨克。（注：波雅尔科夫的这次探险共持续了三年时间，行程8000公里，从注入北冰洋的勒拿河水系到注入太平洋的阿穆尔河水系开辟了一条崭新的道路，发现了勒拿河上游的乌丘尔河和戈纳姆河。同时，波雅尔科夫是自结雅河河口航行到阿穆尔河河口的第一人，并收集到许多关于萨哈林岛的资料。而且，他收集了大量关于阿穆尔河流域各民族的情报，并向雅库茨克督军提出了征服阿穆尔河地区的建议。） B.夏，俄罗斯帝国冒险家伊格纳吉耶夫率领一批渔猎手从科雷马河河口的下科雷姆斯克出海东航，前去寻找传说中的盛产黑貂皮的大河。他们沿海岸航行了2天后，到达艾翁湾，发现入口处的艾翁岛。在这里他们遇到了使用石器和骨器的楚科奇人，双方进行了不通话的交换。（注：这在当时是个令人振奋的消息，因为伊格纳吉耶夫把已知的北亚海岸又向东推进了约10个经度。） C.俄罗斯帝国在贝加尔湖北部以北偏东150里处上安加拉河河畔建立上安加尔斯克要塞。"}, {"nian": 1647, "story": "A.夏，俄罗斯帝国下科雷姆斯克富商菲多特•阿列克谢耶夫•波波夫与冒险家谢•伊•迭日涅夫率领渔猎探险队出海寻找盛产黑貂和海兽的阿纳德尔河的入海口。但因为浮冰所阻和气候恶劣的原因，探险队空手而回。 B.俄罗斯帝国在色楞格河河源、贝加尔湖以东100公里处建立乌丁斯克要塞。"}, {"nian": 1648, "story": "A.6月下旬，俄罗斯帝国波波夫、迭日涅夫与哥萨克安吉杜诺夫（后加入）继去年（1647年）后再次组成探险队前去探寻阿纳德尔河。这次共有单桅帆船7艘，成员共90人。探险队从科雷马河驶进大海，向东航行。在楚科奇海，船队遭遇风暴，两艘船触冰毁坏，船员尽死。然后船队航行到楚科奇角，又遭遇风暴，又两艘船失踪不归，疑是被风暴推到美洲西北端海岸。8月，探险队到达白令海峡地区，这这里又损失了安吉杜诺夫的船，所幸船员们获救。9月，探险队剩下的两艘船沿海岸由东转南航行，绕过了亚洲最东端，北纬169度45分东经66度06分的迭日涅夫角，首次从北冰洋驶入了太平洋。10月1日，波波夫与迭日涅夫走散。此后，风浪把迭日涅夫推到阿纳德尔河以南很远，他们漂到了楚科奇半岛南部以西900公里，北纬60度一带的奥柳托尔斯基角。迭日涅夫一船25人在此登岸，沿海岸继而翻山往东北行走，10星期后才发现和到达了阿纳德尔河河口，于是他们在那里挖地穴越冬。到了明年（1649年）初，探险队只剩下了12个人，其余皆死亡或者走散。后来他们建造内河船，待阿纳德尔河解冻后，溯河而上航行了500公里，一直到了有安纳乌人的地区，并对他们征收了毛皮税。1650年春，他们遇到了从西部陆地前来探险的谢明•莫托拉的探险队。此后十年间，迭日涅夫探险队一直在阿纳德尔河征收毛皮税，并在河口太平洋海岸收集海象牙。直到1660年，迭日涅夫才携带大量海象牙取道陆路回到了科雷马河，然后渡海到达勒拿河。在经过了日甘斯克和雅库茨克后，1664年，迭日涅夫回到了莫斯科。（注：迭日涅夫的航海探险，发现了从查翁湾到奥柳托尔斯基角长达2000多公里的东西伯利亚海岸线，首次从北冰洋驶入太平洋，绕过了亚洲最东端的迭日涅夫角，发现和穿越了把美洲和亚洲分开和把北冰洋和太平洋沟通的白令海峡，从而最终证明了美洲是不与亚洲相连的新大陆，也证实了欧洲对所谓阿尼安海峡的猜测，初步实现了格拉西莫夫1525年的设想，为东北新航路的开辟奠定了最重要的一块基石。迭日涅夫还发现了楚科奇半岛、阿纳德尔河及其流域，首次翻越了科里亚克山脉。） B.10月1日，当波波夫与迭日涅夫失散后，波波夫的船被风暴和海浪推得向西南漂得很远，最后在堪察加半岛东海岸的某地靠岸。波波夫驾船驶进了堪察加河，在一条小支流菲多特申诺河河口越冬。次年（1649年）春天，他们乘船顺河驶入大海，沿海岸南下，绕过了堪察加半岛最南端的洛帕特卡角，进入鄂霍次克海，再沿半岛西海岸北上，航行到北纬58度左右的季吉尔河河口。再然后，波波夫一行17人便下落不明，不知所踪。（注：菲多特•阿列克谢耶夫•波波夫是此次探险航行的主要发起人和组织者，也是主要的指挥者之一。他与迭日涅夫共同完成了从北冰洋到太平洋的航行、探险和地理发现。此外，他单独发现了巨大的堪察加半岛，发现了半岛中南部2000公里的海岸线，发现了堪察加河，并首次航行于鄂霍次克海东部。可惜他没能凯旋归来，所以在成就上只能屈居迭日涅夫之下列第二位。总之，迭日涅夫-波波夫1648年的这次探险是地理大发现历史上最重要的和最伟大的事件之一。） C.法兰西王国耶稣会士拉格诺发现了北美五大湖中伊利湖与安大略湖之间的尼亚加拉大瀑布。（注：至此，北美五大湖及其周围地区都被法兰西人发现了，而法属美洲——新法兰西的轮廓也呈现了出来。这些发现主要是通过陆上跋涉和陆地探险完成的，以在北美的移民点和殖民地为依托。此外，在探寻北美腹地的进程中，出现了兼通西欧文化和印第安文化的“林中奔跑人”，其中布留列、尼科列特都是这样的人。他们是集两种文化传统于一身的西欧人，是两种文化接触交流的产物和中介，他们也成为了法兰西人探察和了解整个北美腹地的急先锋。） （D.10月24日，三十年战争参战诸国在德意志威斯特伐里亚同时签订了奥斯纳布鲁克和约和门斯特和约，合称威斯特伐里亚和约。根据和约，德意志帝国把大片领土割让给瑞典王国和法兰西王国，瑞、法两国均有权参加德意志的帝国会议。和约承认德意志的所有诸侯完全独立，并承认德意志诸侯在战争期间在国内扩张的土地，而且神圣罗马帝国的帝位不得世袭。在宗教问题上，和约规定路德教徒、加尔文教徒同天主教徒享受同等的权利。此外，和约追认瑞士联邦的独立，西班牙王国正式承认荷兰共和国的独立。于是，三十年战争以德意志皇帝及其盟友西班牙王国和波兰共和国的战败而宣告结束。） E.俄罗斯帝国在巴尔古津河河源、贝加尔湖以东25公里处建立巴尔古津要塞。 （F.荷兰共和国将葡萄牙王国的势力从非洲南端排挤出去。）"}, {"nian": 1649, "story": "（A.英格兰王国内战结束，国王查理一世战败，被国会下令斩首示众。并进一步取消君主制，成立共和国。） B.夏，俄罗斯帝国商人哈巴罗夫在雅库茨克督军的支持下，率领200多人来到阿穆尔河（黑龙江）中上游探险。他们在阿穆尔河北岸一带向当地臣属于中国（清朝）的达瑚尔人征收毛皮税，强迫他们加入俄罗斯国籍，并强奸妇女。 C.7月，俄罗斯帝国军人谢明•莫托拉率领一支约40人的探险远征队从下科雷姆斯克出发，前去寻找新的土地和向沙皇交税的人们。冬季，他们在阿纽依河上游越冬。 D.俄罗斯帝国在奥霍塔河河口建立了鄂霍次克要塞。（注：到了18世纪，这个港口成为了俄罗斯帝国海上探险的重要基地。） E.俄罗斯帝国在阿纳德尔河口一带建立了阿纳德尔斯克要塞。"}, {"nian": 1650, "story": "3月初，俄罗斯帝国莫托拉的探险队驾乘鹿拉雪橇从阿纽依河上游开拔。4月中旬到达阿纳德尔河，并遇到先期到达这里的迭日涅夫探险队。同时，老资格探险家米哈伊尔•瓦西里耶维奇•斯塔杜辛（参考1641-1644年）也尾随来到了阿纳德尔河地区，强行抢劫走了迭日涅夫和莫托拉征税得到的大量黑貂皮后离开。"}, {"nian": 1651, "story": "（A.夏，俄罗斯帝国哈巴罗夫的远征军攻陷达瑚尔人的寨子古伊古达尔，杀千余人。） B.俄罗斯帝国派出以涅普柳耶夫为首的探险队前往新地岛探险，以寻找银矿。（注：由于俄罗斯人的不断探察开发，面积达8.3万平方公里的新地岛逐步并入俄罗斯帝国。）"}, {"nian": 1652, "story": "A.年初，俄罗斯帝国斯塔杜辛的探险队滑雪或乘鹿拉雪橇，沿阿纳德尔河的一条支流向西南前进。经过了不长的连水旱路，他们发现和到达了注入鄂霍次克海最北端的品仁纳河，并遇到了新的部族科里亚克人。他们顺河到达品仁纳湾，然后向西南前进到达了吉日加河海湾。在吉日加河河口，斯塔杜辛建造缝制了一些大兽皮艇以备近海探险。 B.4月，俄罗斯帝国哈巴罗夫的远征军在阿穆尔河下游宏加利河河口附近阿枪人（即赫哲人）的大村庄阿枪斯克（即乌札拉村）一带与10倍于己的中国（清朝）军队激战，中国军队败北。明年（1653年），哈巴罗夫返回雅库茨克。（注：阿枪斯克之战是俄中两国军队第一次交锋，从此，俄罗斯帝国的势力扩张到了阿穆尔河北岸。从地理发现的角度看，哈巴罗夫远征军开拓出从奥廖克敏斯克南下到阿穆尔河流域的新通道，以及首航了从乌尔卡河河口到结雅河河口600公里的河道。） （C.荷兰共和国东印度公司在南非的好望角建立了“海角之村”殖民地。）（注：到了17世纪末，“海角之村”发展成“海角之城”，即今开普敦。建立该殖民点的目的是为了给远航的水手们提供休养之处，并补给供应新鲜的蔬菜水果。） （D.5月，因为荷兰共和国拒绝承认英格兰共和国的“航海条例”，两国舰队在多佛尔海峡发生冲突。7月8日，第一次英荷战争爆发。明年（1653年）8月，两国主力舰队决战，荷兰共和国舰队溃败。）（注：英格兰共和国的“航海条例”最早颁布于1650年，大致内容是其它国家不经过英格兰共和国政府的许可，不得与英格兰共和国的殖民地进行贸易；其它国家的商品只有由英格兰船员管理的英格兰船只装载，才可以运入英格兰共和国领土。） E.俄罗斯帝国在东距贝加尔湖西南岸50公里处安加拉河河畔建立伊尔库茨克城。（注：很快，伊尔库茨克成为中西伯利亚南部和贝加尔湖地区的重镇，与蒙古和中国打交道的门户。）"}, {"nian": 1653, "story": "夏，俄罗斯帝国斯塔杜辛的探险队乘坐大兽皮艇沿吉日加河海湾一带的海岸线向西南航行，夏末，他们到达了陶伊河海湾。这样，他们发现了鄂霍次克海最北部西岸的上千公里海岸线。9月，探险队在河口建立了要塞并进行狩猎。在此后的4年里，他们一直在那里度过，并向当地土著居民征收毛皮税。"}, {"nian": 1654, "story": "（A.4月，第一次英荷战争结束，荷兰共和国战败。两国签订“威斯敏斯特和约”荷兰共和国接受英格兰共和国的“航海条例”。）（注：从此，荷兰共和国的海上垄断地位开始丧失。） B.俄罗斯帝国在石勒喀河中游建立尼布楚要塞。 （C.英格兰共和国征服苏格兰王国，将其并吞。）"}, {"nian": 1657, "story": "夏，俄罗斯帝国斯塔杜辛的探险队离开陶伊河河口向西南航行，到达了奥霍塔河河口的鄂霍次克要塞，并在那里停留了2年。"}, {"nian": 1659, "story": "A.夏，俄罗斯帝国斯塔杜辛的探险队离开鄂霍次克要塞，经奥伊米亚康和阿尔丹河回到了雅库茨克。斯塔杜辛带回了大量貂皮并上交国库。沙皇阿历克谢•米哈伊尔提升他为哥萨克的阿塔曼以为奖励。（注：斯塔杜辛的这次探险长达10年之久，行程1万公里以上。由于他领导了两次重大的探险，发现了大片地区，于是他成了俄罗斯地理发现中最重要的人物之一。同时，他也是对土著居民比较残暴的征服者之一。从莫斯克维津（参考1640年）到斯塔杜辛，俄罗斯人逐渐发现了鄂霍次克海的几乎全部西海岸。） B.俄罗斯帝国在阿穆尔河上游建立涅尔琴斯克要塞（即尼布楚）。"}, {"nian": 1660, "story": "（英格兰共和国发生政变。2月，忠于前斯图亚特王朝王室的蒙柯将军带兵进入伦敦。5月25日，前斯图亚特王朝国王查理一世之子查理•斯图亚特登上王位，称查理二世，斯图亚特王朝复辟成功。）"}, {"nian": 1661, "story": "（A.葡萄牙王国军队把荷兰共和国的势力驱逐出巴西。） （B.中国前明朝将领郑成功进攻荷属台湾，岛上荷兰军队战败投降，被遣返回爪哇的巴达维亚。从本年开始，台湾岛成为中国明朝领土。）（注：明朝那时实际上已经灭亡，所以郑氏台湾当时是一个畸形的政府，没有皇帝，延平郡王府是最高行政机构。）"}, {"nian": 1664, "story": "（英格兰王国与荷兰共和国争夺海外殖民地，第二次英荷战争爆发。英格兰军队攻占荷兰共和国在北美的殖民地新阿姆斯特丹，将其改名为纽约。随后荷兰军队攻占英格兰王国在西非的一些据点。明年（1665年）6月22日，英荷两国正式宣战。）"}, {"nian": 1665, "story": "A.俄罗斯帝国在阿穆尔河北岸一带建立阿尔巴津要塞（即雅克萨）。. （B.荷兰共和国宣布将澳洲大陆西部正式并入版图，并取名为新荷兰。）（从此，“新荷兰”和“南方大陆”——音译为“特拉•澳大利亚”——两个名字一直并存了很久，直到1817年，当地的联合王国殖民政府当局才接受联合王国航海家弗林德斯于1814年提出的建议，将澳洲大陆正式定名为澳大利亚。） （C.刚果国王安东尼奥一世宣布脱离葡萄牙王国的控制而独立，并号召全国放弃天主教，重新信奉祖先的原始宗教。葡萄牙王国立即出动大军镇压，共集结6400名士兵（其中葡萄牙军队400人，当地刚果民兵6000人）以及两门火炮。多次激战后，安东尼奥一世战死，但葡萄牙王国亦无力维持在刚果的统治，军队撤退。）"}, {"nian": 1666, "story": "（A.6月19日，荷兰共和国舰队进入泰晤士河，歼灭了驻泊在那里的英格兰舰队，并封锁泰晤士河河口，英格兰王国战败投降。7月，两国签订“布雷达和约”，英格兰王国在贸易权上对荷兰共和国作出了让步，并重新划定了海外殖民地，第二次英荷战争结束。） B.俄罗斯帝国在色楞格河上游、贝加尔湖南部南偏东100公里处建立色楞格斯克要塞。"}, {"nian": 1667, "story": "俄罗斯帝国工场主塔拉斯和探险家斯塔杜辛率领探险队从科雷马河出海东航到达迭日涅夫角，他们在那里登岸，走陆路到达阿纳德尔湾和阿纳德尔河，接着到达注入鄂霍次克海北端的品仁纳河。"}, {"nian": 1672, "story": "（5月，英格兰王国和法兰西王国联合对荷兰共和国宣战，第三次英荷战争爆发。）"}, {"nian": 1674, "story": "（因为去年（1673年）法兰西王国退出对荷兰共和国的战争，于是英格兰王国无力继续对荷战争。2月，英格兰王国与荷兰共和国签订“威斯敏斯特和约”，第三次英荷战争结束。）（注：英格兰王国通过三次对荷兰共和国的战争，耗尽了荷兰的贸易和海军实力，最终夺取了海上霸主地位，建立了海权－贸易－殖民地的帝国主义模式。此外，这三场战争也成为世界海军发展史上的里程碑。侧舷炮战的海战样式得到巩固和发展，并形成了战列舰和巡洋舰的舰种划分。） 1676年（英格兰王国定点在伦敦圣保罗大教堂作为本初子午线。）（注：到了1794年后改为以格林尼治天文台为零经度。）"}, {"nian": 1683, "story": "（俄罗斯沙皇彼得一世任命大臣康士坦丁•谢尔巴托夫公爵为叶尼塞斯克督军，积极准备对中国的战争。同时，中国皇帝玄烨（康熙）任命都统萨布素为黑龙江将军。不久，俄中雅克萨战争爆发。）"}, {"nian": 1686, "story": "俄罗斯帝国图鲁汉斯克市民托尔斯托乌霍夫率领3艘船从叶尼塞河出海东航，沿泰梅尔半岛西海岸航进，欲绕过半岛到达勒拿河河口。，但在绕过半岛最北端后，船队在法德杰亚岛一带遇难沉没。（这是人类历史上第一次绕过泰梅尔半岛的极地探险。）"}, {"nian": 1688, "story": "英格兰王国冒险家丹皮尔率领探险队前往澳洲探险。他在澳洲西北部海岸勒韦克角登陆，并深入陆地较远的地方。"}, {"nian": 1689, "story": "（雅克萨战争结束，俄罗斯帝国战败，与中国签订“尼布楚条约”，划定两国边界。）（注：这是一个重要的条约，同时也是中国第一次以平等身份与它国签订的条约。条约使俄罗斯帝国与中国两大强国得到了和解，为两国边界带来了170多年的和平。）"}, {"nian": 1696, "story": "A.俄罗斯帝国阿纳德尔斯克督军派遣哥萨克莫诺斯科率领十几人的军事探险队去南方寻找未缴税的科里亚克人，以向他们征收毛皮税。他们先到达堪察加北部注入太平洋奥柳托尔斯基湾的奥普卡河，在那里建立了一个越冬营地，后来到达了半岛中部西海岸注入鄂霍次克海的季吉尔河，并遇到和捣毁了一个堪察加人的村庄。（注：这是俄罗斯人第一次探察堪察加半岛。） B.荷兰共和国航海家弗拉明克前往澳洲西海岸探险，探察了从天鹅河河口到威廉河河口的一段新的海岸线。"}, {"nian": 1697, "story": "年初，俄罗斯帝国50岁的哥萨克阿特拉索夫对堪察加进行新的探索和征服。这次的远征探险队共有120人，其中俄罗斯人和犹卡吉尔人各占一半。莫诺斯科这次没有参加探险。军事探险队先乘鹿拉雪橇沿品仁纳河河谷进入半岛，再沿品仁纳湾东海岸、半岛西海岸南下。到了北纬60度时，他们又转向东方横穿半岛。2月，探险队到达注入奥柳托尔斯基湾的奥普卡河河口，并向这一带的科里亚克人征收毛皮税。在此，探险队兵分两路，一路沿太平洋海岸南下，阿特拉索夫率领一路又调头向西，再次横穿半岛，沿鄂霍次克海海岸南下。这时，西路分队中的犹卡吉尔人发生BAO动，于是两个分队很快会师，俄罗斯人迅速把BAO动镇压下去。7月，探险队沿鄂霍次克海海岸前进到季吉尔河，又转东向上游进发，越过了分水岭后，进入堪察加河谷，俄罗斯人在河岸上竖起十字架以示纪念和占领。远征队在这里第一次见到了处于原始社会的堪察加人。探险队沿鄂霍次克海海岸继续南下，到达北纬52度处的一条小河的河口，进入了阿伊努人（虾夷人）的地区。他们推进到离半岛南端仅100公里的地方，并望见了南方千岛群岛的北部的舒姆舒岛（日本人称其为占守岛）。探险队几乎踏遍了堪察加半岛的各个地区，对遇到的堪察加人、科里亚克人和阿伊努人均强行课以毛皮税，并在半岛南部初次遇到很富有的日本人。1699年7月，探险队回到了雅库茨克。（注：阿特拉索夫此次对堪察加的探险、发现和远征一共持续了两年多的时间，往返行程11000公里，完成了对堪察加半岛的发现，建立了半岛与俄罗斯帝国的紧密联系，并将其并入帝国。）"}, {"nian": 1698, "story": "（葡萄牙王国东非殖民地发生变乱。在当地穆斯林的打击下，蒙巴萨失陷。次年（1699年），葡萄牙王国的势力撤出鲁伍马河以北地区。）"}, {"story": "A.英格兰王国冒险家丹皮尔（参考1688年）再次前往澳洲西海岸探险，并首次详细描述了澳洲的特产动物袋鼠。 B.俄罗斯帝国在堪察加河上游建立上堪察加斯克据点。（注：至此，经过约两个世纪的努力，俄罗斯人发现了几乎整个北亚，包括西西伯利亚、中西伯利亚、东西伯利亚和远东，发现了几乎整个北冰洋的北亚大陆部分的海岸线和太平洋的远东大陆的一部分海岸线，发现了无数的半岛、海岛、海湾和海峡，实际上已经基本开辟了从欧洲北部经漫长的北冰洋沿海，穿越白令海峡到达太平洋以及中国的欧亚东北新航路。当然，暂时还没有一条船能行驶完全程，但太平洋与北冰洋已经沟通。俄罗斯人还开拓了若干到达蒙古和中国的陆上通道，从而把欧洲最大的国家俄罗斯帝国与亚洲最大的国家中国在陆地上联系了起来。俄罗斯人还发现了北亚无数的河流、湖泊、沼泽、山脉……，还证实了亚洲以北是北冰洋，北冰洋与太平洋相通，猜测中的阿尼安海峡确实存在，亚洲和美洲在此分开。所以俄罗斯地理大发现的成就非常重大的。而且俄罗斯地理大发现也具有比较深远的经济和政治上的意义，现代多民族的统一的俄罗斯的疆域就是在那时形成的，对全俄统一市场的形成以及18世纪俄罗斯资本主义萌芽起了一定的积极作用，并有利于以后亚太经济圈的形成。）", "year": 1699}]